[
{
"sid": 906010,
"card": {
"species": "Viola odorata",
"family": "Violaceae",
"name": "viola mammola",
"description": "*Viola* è un genere di piante comprendente circa 400 specie erbacee annuali o perenni, alte da 10 a 20 cm, con fioriture primaverili, in svariati colori e corolle dalla forma caratteristica. I fiori più grandi portati in alto vengono impollinati dagli insetti, mentre i fiori più piccoli, localizzati in basso, non si aprono mai  e attuano l'autoimpollinazione. Generalmente con l'inizio della stagione calda, le piante interrompono la fioritura, stimolando la produzione dei semi, concludendo il ciclo vegetativo. I semi, che in questo caso hanno corredo genetico simile a quello della pianta che li origina, cadono e germinano vicino alla pianta madre. Inoltre possono essere presenti degli {{stoloni|stolone}}, modificazioni di fusti che attuano la moltiplicazione vegetativa e danno origine a nuove piante geneticamente identiche alla pianta madre.\n\nPianta autoctona, è diffusa in  Europa, nelle zone tropicali e in America."
}
},
{
"sid": 907010,
"card": {
"species": "Urtica dioica",
"family": "Urticaceae",
"name": "ortica",
"description": "Come dice il nome stesso, l'*Urtica dioica* è una pianta dioica in quanto gli organi riproduttivi maschili (stami) e femminili (pistillo) sono portati su due piante distinte. I fiori femminili sono raccolti in spighe lunghe e pendenti e sono verdi, mentre i fiori maschili sono riuniti in spighe erette. Fiorisce da aprile a settembre. Nativa dell'Europa, dell'Asia, del Nord Africa e del Nord America è nota per possedere foglie e fusti ricoperti da tricomi (peli) contenenti una sostanza urticante. Quando si sfiora la pianta, l'apice dei peli si rompe e ne fuoriesce un liquido irritante formato principalmente da acetilcolina, istamina, serotonina e probabilmente acido formico.\n\nNell'antichità veniva battuta e sfibrata per tessere stoffe simili alla canapa o al lino. Grazie alla clorofilla che contiene in grandi quantità, può servire a colorare i tessuti delicati: le foglie tingono di verde, mentre le radici di giallo."
}
},
{
"sid": 907020,
"card": {
"species": "Mentha spicata",
"family": "Labiateae.",
"name": "menta, mentastro verde",
"description": "Pianta erbacea perenne, {{stolonifera|stolone}}, fortemente aromatica, dal tipico sapore pungente e piccante. Alta da qualche centimetro a poco più di un metro, ha steli eretti e radici {{rizomatose|rizoma}} che si espandono notevolmente nel suolo. I fiori sono raccolti in spighe terminali, coniche, che fioriscono a partire dal basso verso l'alto. I singoli fiori, {{simpetali|simpetali}} e irregolari, sono piccoli, di colore bianco, rosa o viola; la corolla, parzialmente fusa in un tubo, si apre in due labbra, la superiore con un solo lobo, l'inferiore con 3 lobi disuguali. La fioritura avviene in piena estate e prosegue fino all'autunno. Il frutto è un {{achenio|achenio}} che contiene da 1 a 4 semi.\n\nCresce in modo massiccio in tutta Europa, in Asia e in Africa e predilige sia le posizioni in pieno sole che la mezza ombra, ma può resistere anche a basse temperature.\n\nSecondo la leggenda, la menta prende il nome dalla ninfa Mynte o Myntha , amata da Plutone, che venne trasformata in pianta da Proserpina"
}
},
{
"sid": 908010,
"card": {
"species": "Hypericum perforatum",
"family": "Clusiaceae",
"name": "iperico, erba di San Giovanni, scacciadiavoli",
"description": "Pianta perenne semisempreverde, {{glabra|glabro}}, ha fusto eretto percorso da due strisce longitudinali in rilievo. È ben riconoscibile anche quando non è in fioritura perché ha le foglioline che in controluce appaiono bucherellate, in realtà sono piccole vescichette oleose da cui il nome perforatum, mentre ai margini sono visibili dei punti neri, strutture ghiandolari contenenti ipericina, principio attivo (sostanza ad effetto terapeutico), presente soprattutto nei petali. I fiori giallo oro hanno 5 petali delicati. Sono riuniti in pannocchie che raggiungono la fioritura massima verso il 24 giugno (ricorrenza di San Giovanni) da cui il nome popolare di \"erba di San Giovanni\".\n\nPianta officinale con proprietà antidepressive e antivirali preferisce boschi radi e luminosi, comunque all'aperto per tutto l'anno, poiché non teme il freddo. Originario dell'arcipelago britannico, è oggi diffuso in tutte le regioni d'Italia e in tutto il mondo. Predilige posizioni soleggiate o semiombreggiate e asciutte come campi abbandonati ed ambienti ruderali."
}
},
{
"sid": 909020,
"card": {
"species": "Hedera helix",
"family": "Araliaceae",
"name": "edera",
"description": "Pianta lianiforme può crescere sia strisciante che abbarbicata. Riesce a raggiungere anche altezze considerevoli (20 - 25 metri). Comune nei giardini e nei nostri boschi, ha fusti lignificati ramosi. Aderisce facilmente al substrato grazie alle radici {{avventizie|avventizia}} aggrappanti, raccolte in tipici fascetti, i rami fioriferi portano in settembre o inizio ottobre piccoli fiori verdastri; produce piccole bacche nerastre o giallognole contenenti due o tre noccioli.\n\nCaratteristica dell'edera è la prima fioritura a circa 10 anni di età. I frutti sono costituiti da bacche globose di colore nero a maturazione lungamente peduncolati e riuniti in formazioni sferiche. Gli uccelli se ne cibano abbondantemente nei periodi invernali mentre per l'uomo contengono una saponina che irrita le pareti gastriche.\n\nPredilige  posizioni fresche a mezz'ombra o ombra, (come muri rivolti a Nord), terriccio di bosco leggero, ricco di humus."
}
},
{
"sid": 911010,
"card": {
"species": "Vinca minor",
"family": "Apocynaceae",
"name": "pervinca",
"description": "Vinca è un genere comprendente specie erbacee perenni, erette o striscianti. La pervinca minore è una liana erbacea perenne tipica del sottobosco, dove forma estesi tappeti sempreverdi, ma comune anche lungo i bordi delle strade. Alta 10-15 cm, ha un portamento strisciante e tappezzante. I fiori compaiono tra marzo e maggio, con una possibile seconda fioritura in autunno, e sono caratterizzati da un colore azzurro-violetto, denominato appunto blu-pervinca. Nel sottobosco erbaceo, specialmente sotto le querce, la pervinca forma grandi tappeti di fusti striscianti piuttosto esili ed alti al massimo 18 cm che producono radici ai {{nodi|nodo}}. I fiori sbocciano su peduncoli di 1 - 1,5 cm all'ascella di corti rametti ascendenti. La corolla è composta da 5 petali di un inconfondibile colore blu pervinca con l'apice troncato obliquamente.\n\nNativa dell'Europa centrale e meridionale  è una pianta piuttosto diffusa e coltivata a scopo ornamentale, soprattutto per realizzare bordure."
}
},
{
"sid": 912010,
"card": {
"species": "Phytolacca americana",
"family": "Phytolaccaceae",
"name": "fitolacca, cremesina, amaranto o uva turca",
"description": "*Phytolacca* è un genere comprendente circa 35 specie perenni arbustive, erbacee e arboree originarie delle regioni tropicali e subtropicali. I fiori piccoli e senza petali hanno un colore generalmente bianco-verdastro, possiedono molti stami che si presentano al termine di peduncoli (possono raggiungere i 10 cm) raggruppati in lunghi (fino anche a 15 cm) grappoli penduli e alla maturità producono bacche carnose di un colore porpora tendente al nero. Poiché il genere comprende specie sia erbacee che arboree, il fusto può raggiungere dimensioni variabili. Le radici sono fusiformi. I frutti sono neri bluastri e, se spremuti, secernono un succo viola intenso.\n\nSpecie invasiva, originaria del nord America coltivata nell'Europa meridionale come pianta da giardino, è oggi largamente naturalizzata ed infestante.\n\nIl nome generico deriva dal greco \"phytón\" = pianta e dall'indi \"lakh\" = un colorante estratto da un insetto, dalla tinta simile a quella violacea del succo contenuto nelle bacche; l'epiteto specifico indica il continente d'origine. I {{turioni|turione}} appena spuntati dal terreno sono utilizzabili come gli asparagi; le foglie sono commestibili (sia pur con cautela per la presenza di sostanze tossiche); le bacche sono utilizzate industrialmente per produrre un colorante naturale per dolci e liquori; se ne possono fare marmellate e gelatine"
}
},
{
"sid": 913010,
"card": {
"species": "Primula vulgaris",
"family": "Primulaceae",
"name": "primula, primaverina, e occhio di civetta",
"description": "*Primula* è un genere  comprendente circa 500 specie di piante erbacee annuali e perenni, alte da pochi centimetri fino a diversi decimetri, con foglie basali a rosetta sessili [GLOSSARO:sessili] o picciolate, fiori coloratissimi riuniti in ombrelle, {{capolini|capolini}}, grappoli o {{verticilli|verticilli}} sovrapposti, circondati da {{brattee|brattea}} e sorretti da lunghi gambi. I frutti sono generalmente a capsula. La primula comune è una pianta acaule (ossia i fiori e le foglie nascono direttamente dal {{rizoma|rizoma}} sottostante). La fioritura è unica nel corso dell'anno (piante “monocarpiche” = un solo frutto nell'arco della stagione). L'altezza varia da 8 - 15 cm.\n\nIl nome deriva dal latino *primus* per indicare la precocità di fioritura che avviene subito dopo la scomparsa della neve, quando nei prati comincia a comparire l'erba."
}
},
{
"sid": 913020,
"card": {
"species": "Solidago canadensis",
"family": "Asteraceae",
"name": "verga d'oro del Canadà",
"description": "Pianta erbacea perenne importata dal Nord America è stata successivamente naturalizzata. Può raggiungere un'altezza di 5 – 18 dm (massimo 20 dm). Le gemme sono svernanti al livello del suolo e protette dalla lettiera o dalla neve , dotate di un asse fiorale più o meno eretto. Le radici sono secondarie da {{rizoma|rizoma}}. La disposizione delle foglie lungo il fusto è alterna. Le foglie superiori sono progressivamente più piccole, più sottili hanno dimensioni comprese tra  2 –3 cm di larghezza e 7 – 15 cm di lunghezz.\n\nL'etimologia del nome generico (Solidago) è controversa ma in ogni caso fa riferimento alle proprietà medicamentose (azione diuretica e antisettica) e potrebbe derivare dal latino solido il cui significato è \"consolidare, rinforzare\"e quindi anche \"guarire del tutto\"."
}
},
{
"sid": 914010,
"card": {
"species": "Polygonatum Odoratum",
"family": "Liliaceae",
"name": "sigillo di Salomone",
"description": "Pianta erbacea perenne ha il fusto alto fino a 80 cm, arcuato alla cima e i fiori, bianchi e soffusi di verde all'estremitá, riuniti in gruppi di 2-5 sono inseriti su un unico peduncolo. I frutti sono bacche nere bluastre.\n\nSpecie autoctona tipica dei boschi di latifoglie, freschi ed ombrosi  è una pianta ad alta tossicità per  la presenza di saponine, soprattutto nei frutti e nei rizomi. Inizia a vegetare tardi, a metà primavera in montagna, in annate fredde anche ad inizio maggio. Dai {{rizomi|rizoma}}si formano gli steli arcuati che porteranno prima i fiori e poi le bacche di colore blu scuro. Le bacche raggiungono il pieno colore solo nella seconda parte dell’estate. Molte piante saranno spogliate dagli uccelli che se ne cibano provvedendo alla diffusione della specie nei terreni circostanti. In autunno, prima di seccare, l’intera pianta si tinge di un colore giallo oro luminoso.\n\nIl nome popolare di sigillo di Salomone deriva dalle cicatrici circolari, somiglianti, appunto, ad un sigillo, che la pianta dell'anno, morendo, lascia sul rizoma nodoso.Secondo un'antica credenza il sigillo di Salomone allontana gli spiriti maligni."
}
},
{
"sid": 915020,
"card": {
"species": "Taraxacum officinalis",
"family": "Composite (Asteraceae)",
"name": "tarassaco, dente di leone, soffione, dente di cane, cicoria matta, piscialletto, pisciacane e polenta del diavolo",
"description": "Pianta erbacea e perenne, di altezza compresa tra 3 e 9 cm, presenta una grossa radice a {{fittone|fittone}}dalla quale si sviluppa, a livello del suolo, una rosetta basale di foglie munite di gambi corti e sotterranei. Le foglie hanno margine dentato, caratteristica da cui deriva il nome di dente di leone. Il fusto, che si evolve in seguito dalle foglie, è cavo e porta all'apice {{un'infiorescenza|infiorescenza}} giallo-dorata, detta {{capolino|capolino}}. Il capolino è formato da due file di {{brattee|brattea}} membranose, piegate all'indietro e con funzione di {{calice|calice}}, racchiudenti il {{ricettacolo|ricettacolo}}, sul quale sono inseriti centinaia di fiorellini, detti flosculi. Ogni fiore è  di forma ligulata, cioè la {{corolla|corolla}} presenta una porzione inferiore tubolosa dalla quale si estende un prolungamento nastriforme (ligula) composto dai petali. La fioritura avviene in primavera ma si può prolungare fino all'autunno. L'impollinazione è di norma entomogama, ossia per il tramite di insetti, ma può avvenire anche grazie al vento (anemogama). Da ogni fiore si sviluppa un {{achenio|achenio}}, frutto secco provvisto del caratteristico pappo: un ciuffo di peli bianchi, originatosi dal calice modificato, che, agendo come un paracadute, agevola col vento la dispersione del seme, quando questo si stacca dal capolino.\n\nIl tarassaco cresce spontaneamente nelle zone di pianura fino a un'altitudine di 2000 m e in alcuni casi con carattere infestante."
}
},
{
"sid": 916010,
"card": {
"species": "Artemisia vulgaris",
"family": "Asteraceae",
"name": "artemisia comune, assenzio selvatico, amarella",
"description": "Pianta la cui altezza può arrivare fino a 5 – 20 dm, possiede  gemme svernanti al livello del suolo e protette dalla lettiera o dalla neve, dotate di un asse fiorale eretto e spesso con poche foglie. È inoltre priva di lattice, possiede però un odore aromatico di vermuth. {{L'infiorescenza|infiorescenza}} è terminale ed è composta da piccoli {{capolini|capolini}} peduncolati o {{sub-sessili|sessili}} a forma oblunga-ovata. I capolini sono raccolti in grandi {{racemi|racemo}} formanti una pannocchia piramidale. La struttura dei capolini è quella tipica delle Asteraceae: il peduncolo sorregge un involucro da ovoidale a campanulato composto da diverse squame a disposizione {{embricata|embricato}} che fanno da protezione al {{ricettacolo|ricettacolo}} {{glabro|glabro}} sul quale s'inseriscono due tipi di fiori: quelli esterni {{ligulati|ligula}} (assenti in questa specie), e i fiori centrali tubulosi. Mediamente per ogni capolino sono presenti 7 – 10 fiori femminile esterni e fino a 80 fiori bisessuali più interni. Le squame sono grigio-pelose.\n\nL'etimologia del termine generico (Artemisia) non è sicura e sembra che derivi da Artemisia, consorte di Mausolo, re di Caria; ma anche, secondo altre etimologie, potrebbe derivare dalla dea della caccia (Artemide), oppure da una parola greca \"artemes\" (= sano) alludendo alle proprietà medicamentose delle piante del genere Artemisia"
}
},
{
"sid": 916020,
"card": {
"species": "Ambrosia artemisifolia",
"family": "Asteraceae",
"name": "Ambrosia",
"description": "Genere di piante annuali o perenni, dalla tipica {{infruttescenza|infruttescenza}} a {{racemo|racemo}}. Sono piante infestanti e ne esistono più di 30 specie in tutto il mondo. Possono raggiungere mediamente l'altezza di 1 – 2 metri e formano a seconda dei casi dei cespugli o arbusti. I fiori sono {{simpetali|simpetali}} formati da calice, corolla ,stami e pistillo. Il calice e la corolla sono formati da 5 elementi. L'impollinazione avviene tramite insetti (impollinazione entomogama) oppure tramite il vento (impollinazione anemofila). I semi vengono dispersi dal vento (disseminazione anemocora) ma anche da animali (disseminazione zoocora), infatti dopo l'impollinazione, il fiore femmina si sviluppa in un ovoide spinoso, con 9-18 spine erette, contenente un seme con forma a punta di freccia, bruno quando maturo e più piccolo di un grano di frumento. Questo viene diffuso aggrappandosi al pelo o alle piume di animali che passano. I semi inoltre sono un alimento importante d'inverno per molte specie di uccelli.\n\nL'etimologia del nome del genere deriva dal greco “αμβροσία” (= ambrosìa), il nome del cibo che dava l'immortalità agli dei, derivato dal greco άμβροτος (àmbrotos), che significa immortale. L'ambrosia attuale non ha nessun effetto di questo tipo e il nome è probabilmente legato al fatto che è una pianta molto resistente, tanto da essere considerata infestante."
}
},
{
"sid": 918010,
"card": {
"species": "Trifolium  pratense L.",
"family": "Leguminosae",
"name": "trifoglio pratense o violetto",
"description": "Pianta con steli eretti, ramificati, cavi, alti fino a 0,8 m ha {{infiorescenze|infiorescenza}} globose, a {{capolino|capolini}}, composte da numerosi (80-100) fiori piccoli, tubolari, di colore roseo più o meno intenso, tendente al violaceo. Il sistema radicale è costituito da un piccolo {{fittone|fittone}} molto ramificato, per cui è piuttosto superficiale.\n\nNon resiste molto bene al freddo e predilige i terreni argillosi; tuttavia si adatta a quasi ogni tipo di suolo, purché non sia eccessivamente impregnato d'acqua. Come molte altre leguminose, il trifoglio ospita fra le sue radici dei batteri {{simbionti|simbionti}} capaci di fissare l'azoto atmosferico; viene utilizzato di conseguenza nel sistema di rotazione delle colture per migliorare la fertilità del suolo.\n\nÈ  senz’altro da tempo una delle leguminose foraggere più diffuse in Europa ed in alcuni Paesi del vecchio continente raggiunge estensioni di alcune centinaia di migliaia di ettari."
}
},
{
"sid": 918020,
"card": {
"species": "Fragaria vesca",
"family": "Rosaceae",
"name": "fragola",
"description": "Piccola pianta perenne, alta 15-20 cm è originaria dell'Europa, dell'Asia e dell'America settentrionale. Forma piccoli ciuffi di foglie basali, sostenute da singoli fusti sottili.  In primavera   produce piccoli fiori bianchi, mentre in estate produce piccoli frutti rossi. Il frutto è in realtà un falso-frutto, esito del rigonfiamento del {{ricettacolo|ricettacolo}} floreale prodottosi conseguentemente alla fecondazione del fiore. Questa struttura sferoide porta sulla sua superficie numerosi {{piccoli|achenioi}} neri, che altro non sono che il frutto vero e proprio, di cui è cosparsa la superficie. Pianta ubiquitaria la troviamo ovunque, presente in tutte le regioni d'Italia, cresce sia in pianura che in montagna sino al limite della vegetazione.\n\nSi distingue dalle varietà coltivate di Fragaria per il fatto che il frutto è piccolo e morbido (da cui il nome vesca che in latino significa molle). Secondo alcune fonti, il nome fragaria è indoeuropeo ed è connesso al sanscrito ghra, il cui significato è \"fragranza\"."
}
},
{
"sid": 919010,
"card": {
"species": "Chelidonium majus",
"family": "Papaveraceae",
"name": "chelidonia",
"description": "Pianta erbacea perenne, alta da 30 a 90 cm, ha il fusto ramificato e {{nodi|nodi}} ingrossati.  I fiori hanno calice composto da due sepali caduchi e corolla con 4 petali gialli e venti stami. Il frutto contiene una fila di piccoli semi marroni con una cresta chiara.\n\nIl suo nome deriva dal latino coeli donum; i medici romani infatti ritenevano questa pianta un vero dono del cielo viste le sue grandi virtù terapeutiche. La celidonia è diffusissima lungo i fossi, vicino ai ruderi abbandonati; si riconosce facilmente perché spezzandone un rametto fuoriesce un lattice di colore giallo rossastro. È proprio questo lattice che contiene i principi attivi che contraddistinguono la celidonia: alcaloidi (tossici) e saponine; essa quindi ha un uso prettamente esterno. Il lattice è utile per bruciare verruche e calli. Fusti e foglie essiccate invece vengono usati nella medicina popolare per pediluvi utili per riattivare la circolazione."
}
},
{
"sid": 923020,
"card": {
"species": "Picea abies",
"family": "Pinaceae",
"name": "abete rosso, peccio",
"description": "L’abete rosso è alto fino a 60 metri, con tronco diritto e chioma conica relativamente stretta. La corteccia è sottile e rossastra (da quest'ultima caratteristica deriva il nome comune dell'albero); con l'età diviene bruno-grigiastra e si divide in placche rotondeggianti o quasi rettangolari (di circa 1–2 cm). I fiori maturano in aprile-maggio. Gli strobili, comunemente detti \"pigne\", sono cilindrici, penduli, lunghi 10–20 cm e larghi 2–4 cm, dapprima di color verde o rossiccio, poi marroni (in autunno). Cadono interi a maturità. La fruttificazione è tardiva (20-50 anni).\n\nIl suo legno ha ottime proprietà di amplificazione del suono e, per questa ragione, viene utilizzato nella costruzione delle tavole armoniche degli strumenti a corda. Il riferimento generico all'abete rosso va specificato, facendo riferimento preferibilmente all'abete rosso \"di risonanza\", così chiamato per le sue caratteristiche acustiche, che risultano ottimali per detti strumenti. Esso è un particolare tipo di abete rosso (spesso designato, commercialmente e in liuteria, col termine \"abete maschio\"), il cui legno presenta anomalie di accrescimento degli anelli annuali e da secoli viene ricercato dai liutai e costruttori per realizzare la tavola armonica di svariati strumenti musicali a corda, tra i quali strumenti ad arco (violini, viole, violoncelli...) nonché clavicembali, pianoforti, chitarre classiche."
}
},
{
"sid": 924010,
"card": {
"species": "Abies alba",
"family": "Pinaceae",
"name": "abete bianco, abete comune, abezzo o avezzo",
"description": "È alto fino a 40 metri. La corteccia alla base degli alberi adulti è bruna-rossastra e si stacca a placche. Nelle parti più giovani dei rami e del tronco il colore tende al rosso-marrone. A maturità è grigia. È una specie  con apparati riproduttori maschili, separati dai femminili: i primi formano piccoli coni sessili, penduli, di colore giallo, i secondi formano coni rossastri, globosi e generalmente isolati. Le strutture comunemente chiamate \"pigne\" derivano dai coni femminili che possono lignificare e rimanere sui rami. Sono quasi cilindrici, si trovano soprattutto nella parte superiore della chioma e, a differenza dell'abete rosso, sono rivolti verso l'alto. Formati da squame fitte con {{brattee|brattea}} sporgenti dentate che proteggono i semi all'interno, gli strobili inizialmente di colore verde, diventano rosso-bruno quando giunti a maturità. A settembre-ottobre gli {{strobili|strobilo}} le squame cadono una ad una insieme ai semi, lasciando l'asse centrale, detto rachide, nudo sul ramo, dove può rimanere anche diversi anni (tipica caratteristica del genere Abies).\n\nLa produzione dei semi è piuttosto tardiva, soprattutto per le piante in bosco in quanto avviene dopo i cinquant'anni; trent'anni, invece, per le piante isolate. Le squame degli strobili hanno consistenza legnosa, variano in numero da 150-200 e ogni squama porta due semi. In totale ogni \"pigna\" contiene circa una cinquantina di semi fertili. Questi sono di forma triangolare, lunghi 6–9 mm, di colore giallo-bruno e presentano un'ala 3-4 volte più grande, saldamente attaccata al seme stesso, che gli permette, una volta liberati, di volteggiare in aria.\n\nIl legno dell'abete bianco è leggero, abbastanza tenero, di colore chiaro con venature rossastre; ritenuto qualitativamente inferiore a quello dell'abete rosso, è comunque ampiamente impiegato dalle industrie cartiere per ottenere cellulosa e nelle falegnamerie, dove viene utilizzato per varie costruzioni sia di interni i) che di esterni, nonostante sia abbastanza vulnerabile a tarli e agenti atmosferici"
}
},
{
"sid": 924020,
"card": {
"species": "Taxus baccata",
"family": "Taxaceae",
"name": "tasso, albero della morte",
"description": "Albero sempreverde di altezza tra i 10 e i 20 metri ha una crescita molto lenta. Per questo motivo in natura spesso si presenta sotto forma di piccolo albero o arbusto, tuttavia in condizioni ottimali può raggiungere i 15 – 20 metri di altezza. La chioma ha forma globosa irregolare, con rami molto bassi. La corteccia è di colore bruno rossastro, inizialmente è liscia ma con l'età si solleva arricciandosi e dividendosi in placche. I giovani rami sono verdi. I fiori maschili sono raggruppati in {{amenti|amento}}, quelli femminili si trasformano in arilli. L'impollinazione è anemofila. La pianta non produce frutti. Quelli che sembrano i frutti in realtà sono degli arilli, ovvero delle escrescenze carnose che ricoprono il seme.\n\nGli uccelli favoriscono la diffusione della pianta: mangiano gli  {{arilli|arillo}}e ne digeriscono la polpa, mentre i semi veri e propri riescono ad attraversare intatti il processo digestivo e, espulsi, si insediano nel terreno dando origine ad un nuovo esemplare. Il tasso è quindi una pianta zoofila (o a riproduzione ornitogama), che si serve degli animali per riprodursi: senza gli animali gli arilli cadrebbero al suolo e non crescerebbero per la mancanza di luce e la concorrenza con la pianta madre per i sali minerali del terreno. Un seme di tasso può impiegare fino a due anni dalla messa a dimora per germinare, Il nome comune deriva dal greco taxon che significa \"freccia\", e l'appellativo di albero della morte nasce proprio dal suo impiego nella fabbricazione di dardi velenosi e dalla sua caratteristica tossicità, oltre al fatto che veniva utilizzato nelle alberature dei cimiteri"
}
},
{
"sid": 926010,
"card": {
"species": "Pinus nigra",
"family": "pinaceae",
"name": "pino nero",
"description": "Ha portamento conico-espanso ma variabile e chioma densa. Può raggiungere i 20-30m ma ci sono esemplari di oltre 50m. La corteccia può variare: da rosso-marrone a grigia, con ampie fessure. Negli esemplari adulti la corteccia si presenta suddivisa in ampie placche grigie con la parte tra una placca e l'altra di colore nero. Come in tutte le conifere non sono presenti fiori, al contrario troviamo due diverse strutture riproduttive (una femminile ed una maschile) indicate come: Macrosporofilli(costituiti da piccoli coni di colore rosato, peduncolati, solitari o a piccoli gruppi) e Microsporofilli (piccoli coni ovoidali e giallastri, sessili e riuniti in gruppi). Gli {{strobili|stobilo}}di forma ovale-conica, sono lunghi 5-15 cm e larghi 2-3 cm. Sono verdi in età giovanile e diventano giallastri dopo diciotto mesi. Contengono dei semi alati lunghi circa 6-8 mm.\n\nSpecie moderatamente termofila, resiste bene anche al gelo e alla neve. Si trova, a seconda della latitudine, dalla pianura a 2000 m di quota, ma di solito predilige un'altezza di 200-1500 m."
}
},
{
"sid": 926020,
"card": {
"species": "Pinus sylvestris",
"family": "Pinaceae",
"name": "pino silvestre",
"description": "Alto fino a 40 metri. La corteccia alla base degli alberi adulti è bruna-rossastra e si stacca a placche. Nelle parti più giovani dei rami e del tronco il colore tende al rosso-marrone. A maturità è grigia.. È una specie  con apparati riproduttori maschili formato da piccoli coni sessili, penduli, di colore giallo, alla base dei getti dell'anno e apparati riproduttori femminili formati da coni rossastri, globosi e generalmente isolati, eretti all'impollinazione in seguito pendenti e trasformantisi in pigne ovali, lunghe circa 3-7 cm, con cortissimo picciolo. Inizialmente verdi, poi grigio-marroncine scure e si trovano in coppie o in gruppi sugli steli ricurvi. Le pigne maturano e liberano i semi in tre anni.\n\nÈ una pianta colonizzatrice con poche pretese nei riguardi del terreno e della necessità di acqua. È una specie adattabile che preferisce terreni calcarei ma tollera anche terreni argillosi, resiste al freddo ed al secco; è spiccatamente una pianta eliofila, che ama il sole."
}
},
{
"sid": 927010,
"card": {
"species": "Pinus strobus",
"family": "Pinaceae",
"name": "pino strobo, pino bianco americano o pino di Weymouth",
"description": "Raggiunge spesso i 40-45 metri ed in casi eccezionali supera i 50 metri. Le pigne sono lunghe 8-16 cm e larghe 4-5 cm quando sono aperte, con apice arrotondato e la parte terminale leggermente incurvata. I semi sono lunghi 4-5 mm e sono dotati di un'aletta di 15-20 mm che permette la loro migliore dispersione col vento. Possono vivere facilmente fino a 200-250 anni e in alcuni casi superare i 400. L'età di un esemplare nei pressi di SYracuse nello stato di New York è stata misurata negli anni '80 ed è risultata essere di 458 anni.\n\nIl pino strobo, grande conifera nativa del Nord-America orientale, è detto anche pino bianco americano o pino di Weymouth dal nome dell'esploratore inglese George Weymouth che tentò, senza successo, di trapiantarli in Inghilterra nel 1620, perché attaccati dal fungo Cronartium ribicola. È stato poi introdotto in Europa come albero ornamentale verso la metà del 1800 e ormai cresce spontaneamente in alcune zone dell'Europa, come la Polonia, la Repubblica Ceca, ma anche nell' Italia Settentrionale."
}
},
{
"sid": 927020,
"card": {
"species": "Larix decidua",
"family": "Pinaceae",
"name": "larice comune",
"description": "Nativo delle montagne dell'Europa centrale, nelle Alpi e nei Carpazi presenta una caratteristica che lo distingue totalmente dalle altre conifere, infatti il larice comune, o alpino, perde totalmente le foglie in inverno. Questa caratteristica gli permette, senza dubbio, di avere una maggiore resistenza nei confronti del freddo e di poter essere riconosciuto a prima vista in un bosco montano invernale. In primavera la pianta si copre di foglie verdi, aghiformi e resistenti, mentre in autunno tutto il fogliame diviene di colore giallo e cade al suolo. In Italia è molto comune in tutte le Alpi, dove si spinge anche a quote molto elevate (oltre i 2.500 metri). Dove il bosco lascia il posto alle praterie alpine si incontrano vecchi individui isolati, deformati dal vento e dalla neve. Esso può vivere fino a migliaia di anni..\n\nLarix dal latino larice, decidua da deciduus = che cade (dal verbo dècidere o [de + cado] = cadere da, o, semplicemente, cadere). Il nome ha conservato l'origine latina"
}
},
{
"sid": 928010,
"card": {
"species": "Cupressus sempervives",
"family": "Cupressaceae",
"name": "cipresso mediterraneo",
"description": "Albero sempreverde che raggiunge i 25 m, ma negli esemplari più vecchi può arrivare anche a 50 m. La sua chioma è molto caratteristica e per motivi ornamentali si sono fatte selezioni mirate ad accentuare questa sua prerogativa trovando così oggi esemplari con la chioma ovale, altri con forma fortemente piramidale. Questo suo aspetto ha permesso all'albero di essere utilizzato anche come frangivento.\n\nPossiede una corteccia di colore marrone grigio-bruno con lunghe fessurazioni e il suo legno molto duro è utilizzato per la costruzione di mobili in quanto il suo odore aromatico lo preserva dalle tarme, mentre un tempo era anche utilizzato per la costruzione delle navi, data la sua grande resistenza all'umidità.\n\nI fiori disposti all'apice dei rametti, di colore giallo, sono indistintamente maschili e femminili su tutta la pianta.\n\nI frutti sono delle piccole sfere di colore verde chiaro da giovani, dette galbuli, squamate e, dopo una maturazione lunga due anni, cambiano colore diventando marroni, lignificano e si aprono lungo le fenditure delle squame per far cadere i semi alati {{(acheni|achenio}}).\n\nPianta  molto comune in Italia, ma molto probabilmente non autoctona nonostante oggi rappresenti un specie caratteristica della penisola. Le sue origini sembrerebbero essere dell'area orientale del mar Mediterraneo importato dai Fenici per motivi ornamentali dal momento che la sua forma piramidale è molto caratteristica.\n\nÈ l'albero tipico dei cimiteri perché le sue radici, come quelle di tutti gli alberi, hanno estensione e sviluppo corrispondenti a quelli dei rami; quindi, nel caso del cipresso, scendendo a fuso nella terra in profondità invece che svilupparsi in orizzontale (come per le querce e gli altri alberi a chioma larga), non danno luogo a interferenze con le sepolture circostanti."
}
},
{
"sid": 928020,
"card": {
"species": "Platycladus orientalis",
"family": "Cupressaceae",
"name": "tuia orientale",
"description": "Alberello alto fino a qualche metro, spesso a cespuglio, strettamente a piramide, con fronde piatte a ventaglio;chioma di colore verde brillante. Fusto diritto, ma spesso diviso già alla base in diversi fusti ascendenti; la scorza è rosso-bruna, con solchi longitudinali. I coni maschili sono gialli, piccoli e ovoidali, posti all'apice dei ramuli; quelli femminili sono verdi e globosi. Il frutto è  ovoidale lungo fino a 2 cm, prima verde-bluastro poi bruno; presenta squame che terminano ad uncino.\n\nTipica pianta usata a scopo ornamentale. Il legno, duro, è molto resinoso.\n\nLa Tuia orientale è l'unica specie del genere Platycladus, conifera della famiglia delle Cupressaceae originaria della Manciuria e della Corea. Venne introdotta verso la metà del 1700 nel continente europeo e possiede come la sua Thuja occidentalis proprietà fitoterapiche."
}
},
{
"sid": 932010,
"card": {
"species": "Diospyros kaki",
"family": "Ebenaceae",
"name": "cachi o kaki, diospero o diospiro",
"description": "Albero alto fino a 15-18m produce frutti costituiti da una grossa bacca tendenzialmente sferoidale, talora appiattita e appuntita di colore giallo-aranciato. I frutti, normalmente eduli solo dopo che hanno raggiunto la sovramaturazione, sono detti ammezziti (con polpa molle e bruna).\n\nOriginario dell'Asia orientale, è una delle più antiche piante da frutta coltivate dall'uomo, conosciuta per il suo uso in Cina da più di 2.000 anni. Originario della zona centro-meridionale della Cina, ma comunque mai al di sotto dei 20° di latitudine Nord, e nelle zone più meridionali spesso in zone collinari o montane e quindi più fredde, sopporta male i climi caldo-umidi, soprattutto se con suolo mal drenato.\n\nDetto Mela d'Oriente, fu definito dai cinesi l'Albero delle sette virtù: vive a lungo; dà una grande ombra; dà agli uccelli la possibilità di nidificare fra i suoi rami; non è attaccabile da parte dei parassiti; le sue foglie giallo-rosse in autunno sono decorative fino ai geli; il legno dà un bel fuoco; e la settima virtù consiste nella ricchezza in sostanze concimanti il terreno per la caduta dell'abbondante fogliame. Dalla Cina si è esteso nei paesi limitrofi, come la Corea, ed ha trovato larga diffusione nel vicino Giappone.\n\nIntorno alla metà dell'Ottocento viene diffuso in America e in Europa.\n\nL'albero del kaki è oggi considerato \"l'albero della pace\", perché al devastante bombardamento atomico di Nagasaki, dell'agosto 1945, sopravvissero soltanto alcuni alberi di Kaki"
}
},
{
"sid": 934010,
"card": {
"species": "Prunus domestica",
"family": "Rosaceae",
"name": "susino",
"description": "Albero di  medie  dimensioni: da 3-4 fino a 6-8 metri d’altezza secondo la varietà, può rimanere produttivo per 20-30 anni.  Caratterizzato  da un portamento tendente verso l’alto, ha rami  eretti, gemme  appuntite  e 1-2  fiori  campanulacei e  bianchi.   Contiene   vitamine  A-B1-B2  e  C  e alcuni sali minerali: il potassio, il fosforo, il calcio e il magnesio. La  polpa della susina è utile  al fegato per compiere il processo della   secrezione  biliare.  Fiorisce dopo il pesco ed è una specie autofertile, per cui non necessità di varietà impollinanti; inoltre, ha una buona resistenza ai freddi invernali."
}
},
{
"sid": 934020,
"card": {
"species": "Prunus serotina",
"family": "Rosaceae",
"name": "ciliegio tardivo, ciliegio americano, prugnolo tardivo, pado americano",
"description": "Albero caducifoglio alto 15-20-30 m, nelle nostre regioni più spesso arbusto, con fusto cilindrico regolare. La corteccia è aromatica e liscia in soggetti giovani, rosso-bruna scura a quasi nera, con evidenti lenticelle disposte ad anelli orizzontali, fessurata  divisa in placche quadrangolari parzialmente distaccate dal fusto nei soggetti anziani; i rami e i rametti sono {{glabri|glabri}}, snelli e di colore marroni-rossicci; le gemme sono rossastre ad apice ottuso; il legno mediamente pesante, duro è di colore rosso-marrone più o meno chiaro.\n\nSpecie originaria del Nordamerica, zona centro-orientale, è stata portata in Europa all'inizio del 1600.\n\nIn Italia è stata introdotta per scopo ornamentale ed è, in alcune regioni (Piemonte, Lombardia, in parte Friuli Venezia Giulia), naturalizzata-invadente, con possibilità di ulteriore espansione spontanea per la diffusione dei semi ad opera di uccelli; in altre (Emilia-Romagna, Trentino) risulta occasionalmente presente e non naturalizzata."
}
},
{
"sid": 934030,
"card": {
"species": "Malus domestica",
"family": "Rosaceae",
"name": "melo",
"description": "Piccolo albero deciduo di 5-12 metri di altezza, con una chioma densa ed espansa ed apparato radicale superficiale. I fiori ermafroditi, di colore bianco-rosato esternamente e bianco internamente, hanno corolla composta da 5 petali, sono larghi 2,5-3,5 cm e sono riuniti in {{infiorescenze|infiorescenza}} a {{corimbo|corimbo}}, in numero di 3-7. La fioritura si svolge in primavera, simultaneamente al germogliamento. L'impollinazione avviene ad opera degli insetti.\n\nIl frutto, detto pomo, si forma per accrescimento del {{ricettacolo|ricettacolo}}fiorale insieme all'ovario ed è perciò un falso frutto; ha forma globosa, generalmente di 5-9 cm di diametro, prima verde e a maturazione, estivo-autunnale, con colore variabile dal giallo-verde al rosso. Il frutto vero, derivato dall'accrescimento dell'ovario è in realtà costituito dal torsolo, di consistenza più coriacea rispetto alla polpa."
}
},
{
"sid": 936010,
"card": {
"species": "Prunus persica",
"family": "Rosaceae",
"name": "pesco",
"description": "Albero di modeste dimensioni, se lasciato crescere liberamente raggiunge un’altezza di 6 m; è una specie caducifoglia che entra in riposo vegetativo durante l’inverno. Lo sviluppo è acrotono (le ramificazioni apicali prevalgono su quelle basali. Le radici sono superficiali ed espanse, il tronco è più o meno contorto ed i rami di un anno sono verdognoli, rossastri nella parte esposta al sole. Le gemme possono essere a legno e a fiore: le prime hanno una forma conica mentre le seconde sono tondeggianti e, generalmente, localizzate su rami di un anno. Le gemme si inseriscono sul {{nodo|nodo}} in maniera isolata o riunite in gruppi: spesso si presentano nel seguente modo: una gemma a legno centrale e due a fiore laterali, oppure due gemme di cui una vegetativa e l’altra riproduttiva.\n\nOriginario della Cina, dove fu considerato simbolo d'immortalità, i suoi fiori sono stati celebrati da poeti, pittori e cantanti. Dall'oriente il pesco giunse in Persia da dove giunse in Europa; dalla Persia deriva quindi il nome della specie, (ripreso ancor oggi in molti dialetti italiani). In Egitto, la pesca era sacra ad Arpocrate, dio del silenzio e dell'infanzia, tanto che ancora oggi le guance dei bambini vengono paragonate alle pesche, per la loro morbidezza e carnosità. Il frutto arrivò a Roma nel I secolo d.C. e grazie ad Alessandro Magno si diffuse in tutto il bacino del Mar Mediterraneo. Pare infatti, secondo lo scrittore romano Rutilio Tauro Emiliano Palladio, che esso ne fosse rimasto affascinato quando lo vide per la prima volta nei giardini di re Dario III, durante la spedizione contro la Persia."
}
},
{
"sid": 938010,
"card": {
"species": "Salix alba",
"family": "Salicaceae",
"name": "salice comune, salice bianco",
"description": "Albero alto fino a 20-30m, ha fusto diritto di diametro fino a 60 cm, corteccia grigia più o meno chiara presto screpolata, cordonata longitudinalmente a maturità; i rami sono eretti e i ramoscelli sottili e flessibili hanno la corteccia da verde-rossastra a bruno-rossastra; la chioma è solitamente ampia, leggera. I fiori sono riunti in {{amenti|amento}}; i maschili lunghi 6-7 cm, di circa 1 cm di diametro hanno 2 stami e antere gialle con filamenti pelosi; i femminili leggermente più corti.\n\nCome per le altre specie del genere Salix , la corteccia fornisce, oltre a tannino, anche la salicina, da cui si ricava acido salicilico, ad azione tonica, antireumatica, febbrifuga, antifermentativa ed astringente. La varietà vitellina, dai rami dorati in primavera e spesso rossastri in autunno, è coltivata per ricavarne vimini e pertiche utilizzati in agricoltura, oggigiorno meno frequentemente rispetto al passato. Il legno dei salici è apprezzato nell'industria cartaria per la produzione di cellulos.\n\nIl  nome deriva forse dal celtico \"sal lis\" = presso l'acqua; l'attributo specifico è connesso al biancore delle foglie (pagina inferiore), che fanno apparire bianca a distanza l'intera chioma quando è agitata dal vento."
}
},
{
"sid": 938020,
"card": {
"species": "Castanea sativa",
"family": "Fagaceae",
"name": "castagno",
"description": "Albero con  un grosso fusto colonnare presenta una corteccia liscia, lucida, di colore grigio-brunastro. La corteccia dei rami è di colore bianco ed è cosparsa di lenticelle trasverse. Con il passare degli anni, la corteccia si screpola longitudinalmente.\n\nIl frutto è un {{achenio|achenio}}, comunemente chiamato castagna, con involucro di consistenza cuoiosa e di colore marrone, {{glabro|glabro}} e lucido all'esterno, peloso all'interno. La forma è più o meno globosa, con un lato appiattito, detto pancia, e uno convesso, detto dorso. Il polo apicale termina in un piccolo prolungamento frangiato, detto torcia, mentre il polo prossimale, detto ilo, si presenta leggermente appiattito e di colore grigiastro. Questa zona di colore chiaro è comunemente detta cicatrice. Sul dorso sono presenti striature più o meno marcate, in particolare nelle varietà del gruppo dei marroni. Questi elementi morfologici sono importanti ai fini del riconoscimento varietale.\n\nGli acheni sono racchiusi, in numero di 1-3, all'interno di un involucro spinoso, comunemente chiamato riccio. A maturità, il riccio si apre dividendosi in quattro valve. Il seme è ricco di amido.\n\nUnica specie autoctona del genere Castanea presente in Europa, ha riscosso, fin dall'antichità, l'interesse dell'uomo per i molteplici utilizzi. Oltre all'interesse intrinseco sotto l'aspetto ecologico, questa specie è stata largamente coltivata, fino ad estenderne l'areale, per la produzione del legname e del frutto. Quest'ultimo, in passato, ha rappresentato un'importante risorsa alimentare per le popolazioni rurali degli ambienti forestali montani e collinari, in quanto le castagne erano utilizzate soprattutto per la produzione di farina"
}
},
{
"sid": 942010,
"card": {
"species": "Quercus robur",
"family": "Fagaceae",
"name": "farnia",
"description": "Quercia più diffusa in Europa con  areale alquanto vasto, è caratterizzata da notevoli dimensioni, crescita lenta (cosa che ne determina il raro impiego come pianta ornamentale) e da rinomata longevità. Se lasciata crescere in autonomia può vivere sino a qualche secolo, mentre con interventi di potatura o di taglio alla base del fusto la vita può estendersi in maniera rilevante. Si calcola che alcuni esemplari viventi superino i 1000 anni di vita.\n\nAlbero dal portamento maestoso ed elegante, con una chioma espansa, molto ampia e di forma globosa ed irregolare,  raggiunge un'altezza che va dai 25 ai 40 m, eccezionalmente 50m. Il fusto è diritto e robusto ed alla base si allarga come per rafforzare la pianta; i rami con il passare del tempo divengono via via più massicci, nodosi e contorti.\n\nOgni esemplare porta fiori di entrambi i sessi, molto simili a quelli delle altre querce. I fiori maschili si presentano in {{amenti|amento}}filiformi di colore giallognolo; quelli femminili sono da 1 a 3 su un lungo peduncolo. La fioritura avviene nel periodo di aprile-maggio.\n\nI frutti sono {{acheni|achenio}}, più precisamente ghiande. Esse sono lunghe fino a 4 cm, di forma ovale-allungata, con cupola ruvida e ricoperta di squame romboidali che le ricopre per circa un quarto. Il colore va dal verde chiaro al marrone con il procedere della maturazione. Crescono singolarmente o a gruppi di fino 4 ghiande su lunghi gambi (da 3 a 7 cm). Maturano l'autunno seguente alla fioritura"
}
},
{
"sid": 942020,
"card": {
"species": "Quercus petraea",
"family": "Fagaceae",
"name": "rovere",
"description": "Quercia dalla discreta longevità, raggiunge infatti i 500-800 anni d'età e le dimensioni massime definitive vengono raggiunte a 120-200 anni. Il suo frutto è la classica ghianda, con involucro oblungo, giallo bruno e lucente. Di forma ovoidale, lunga fino a 2,5 centimetri, è protetta solo nel terzo inferiore da una cupola a squame piccole e appressate. Nel rovere il frutto è {{sessile|sessili}}, a differenza della roverella i cui frutti presentano un peduncolo assai corto.\n\nIl nome specifico (petraea) indicherebbe proprio il fatto che la pianta ama i luoghi pietrosi ben drenati. In Italia vive fino a 1500-1800 m di altitudine.\n\nLa rovere è tollerante la siccità grazie al suo apparato radicale profondo, a differenza della farnia, che tollera un ristagno idrico di 100 giorni consecutivi; trova l'ottimo di diffusione in suoli sciolti e sabbiosi in cui non vi è possibilità di marciume radicale causato dall'acqua, ha inoltre una lieve preferenza per i substrati acidi."
}
},
{
"sid": 943010,
"card": {
"species": "Populus alba",
"family": "Salicaceae",
"name": "pioppo bianco, gattice o albera",
"description": "Alto fino a 30-40 m  ha un'ampia chioma arrotondata. Tra le numerose specie e varietà di pioppo questa è la più sana e longeva, anche se raggiunge raramente il centinaio d'anni d'età; esistono, tuttavia, prove documentate di alcuni individui in Parchi storici vissuti eccezionalmente oltre 180 anni. La sua corteccia grigio chiaro, simile a quella della betulla, rimane per lungo tempo liscia e punteggiata da piccole lenticelle  a forma di rombo; invecchiando diviene più scura e solcata longitudinalmente dalla base dell'albero e progressivamente diventa ruvida e molto scura.\n\nHa fiori unisessuali riuniti in {{amenti|amento}}, che compaiono prima delle foglie. Questo tipo di {{infiorescenza|infiorescenza}} ad {{amento|amento}} pendulo è comune nelle specie arboree a impollinazione anemofila cioè operata dal vento. Gli amenti maschili sono cilindrici, quelli femminili corti con fiori ascellari su una {{brattea|brattea}} pelosa.\n\nAnche la dispersione dei semi, contenuti in capsule, è affidata al vento grazie alla presenza su questi di filamenti pelosi il cui insieme è detto pappo. Il pappo pur costituito di finissima cellulosa provoca sempre fastidio a occhi e naso con spesso reazioni allergiche."
}
},
{
"sid": 944010,
"card": {
"species": "Quercus rubra",
"family": "Fagaceae",
"name": "quercia rossa",
"description": "Albero alto fino a 25-30 metri, con tronco diritto quasi colonnare nei giovani esemplari, diventa globoso con chioma ampia e cima arrotondata nelle piante adulte. Il portamento può comunque differenziarsi in base all'altitudine, essendo questa una specie caratterizzata da un certo polimorfismo: la chioma, infatti, può assumere una forma più espansa alle quote alpine più basse, mentre tende a divenire più stretta a quote maggiori (per contenere i danni provocati dalla neve). Presenta {{infiorescenze|infiorescenze}} unisessuali: i fiori maschili sono raccolti in lunghi {{amenti|amento}}penduli, poco vistosi e verdognoli, i fiori femminili, anch'essi poco evidenti, sono situati all'attaccatura (o ascella) delle foglie. I frutti sono ghiande ovali lunghe 2-3 cm, con cupola piatta o poco avvolgente, portate da corti peduncoli, maturano in due anni."
}
},
{
"sid": 944020,
"card": {
"species": "Liquidambar styracifula",
"family": "Altingiaceae",
"name": "storace americano",
"description": "Albero di origine nordamericana, con tronco slanciato può raggiungere un'altezza di oltre 25-35 m e la sua chioma (piramidale o arrotondata, a seconda dell'età) un diametro di 10m. I fiori sono unisessuali riuniti in infiorescenze maschili e femminili separate. I fiori maschili, privi di calice e corolla, hanno molti stami, quelli femminili hanno solo il calice e ovario. Il frutto è una {{infruttescenza|infruttescenza}} globosa legnosa, grande fino a 4 cm, che contiene diverse decine di capsule. Ogni capsula contiene 1 o 2 semi. L'infruttescenza, dapprima verde, diventa legnosa ed è spinescente per la persistenza degli {{stili|stilo}}.\n\nResiste al freddo; vive bene nei terreni acidi.\n\nDalla pianta si estrae una resina profumata, chiamata impropriamente storace (visto che nulla ha a che fare con il genere Styrax, a parte la somiglianza del profumo), dall'aspetto di torba di colore nero. Tale resina, morbida al tatto, può essere posta su carboncini ardenti. Il fumo che si forma è bianco e profumato e una volta dissolto si continua a percepirne per ore la fragranza."
}
},
{
"sid": 944030,
"card": {
"species": "Morus alba",
"family": "Moraceae",
"name": "gelso bianco",
"description": "Specie poco longeva, ad accrescimento rapido può raggiungere una altezza di 15-20 m. Il frutto è di colore bianco rosato a maturità ed è edule, sebbene meno gustoso di quello del gelso nero. Una legislazione particolare tendeva alla tutela degli alberi di gelso, dapprima favorendone l'impianto, poi vietandone l'abbattimento. Nell'ottocento in molte regioni italiane era diventata una coltura fondamentale.\n\nLa successiva decadenza dell'allevamento del baco da seta, non solo in Italia, ma nell'intera Europa, ha portato anche alla quasi scomparsa di un interesse agricolo, almeno in tali parti del mondo.\n\nInteressante il suo uso ornamentale sia per il portamento sia per il colore dorato del fogliame in autunno.\n\nA tale scopo ne sono state selezionate delle varietà come ad esempio Morus alba v. pendula con chioma espansa e rami ricadenti.\n\nAlbero originario della Cina è stato introdotto in Europa verso il XV secolo principalmente per la bachicoltura."
}
},
{
"sid": 944040,
"card": {
"species": "Platanus acerifolia",
"family": "Platanaceae",
"name": "platano comune",
"description": "Ibrido diffuso in Europa, nato dall'incrocio tra *P. orientalis*, originario dell'Europa meridionale e dell'Asia, e *P. occidentalis*, originario del nord America. Ha fusto eretto e chioma piramidale negli esemplari giovani, che diviene tondeggiante negli anni, raggiunge un'altezza vicina ai 30 m e una larghezza pari all'altezza; i rami sono numerosi e spesso hanno andamento disordinato; la corteccia è liscia e sottile, di colore grigio-marrone, e si desquama rapidamente lasciando chiazze verdi.\n\nIn aprile-maggio produce {{infiorescenze|infiorescenze}} tondeggianti, quelle maschili di colore giallastro, le femminili di colore rossastro.\n\nIn inverno produce numerosi frutti rotondi, che a maturazione liberano numerosissimi semi."
}
},
{
"sid": 945020,
"card": {
"species": "Ulmus minor",
"family": "Ulmaceae",
"name": "olmo campestre",
"description": "Albero di media grandezza, raggiunge altezze comprese tra i 2 e i 30 metri. Ha foglie decidue. I fusti giovani presentano una corteccia liscia e di colore grigio scuro. Con l'età la corteccia tende a desquamare formando dei solchi più o meno profondi in direzione verticale o orizzontale e  placchette quadrangolari.\n\nI fiori sono piccoli, ermafroditi e dotati di {{tepali|tepali}}verdastri. Il frutto è una {{samara|samara}}. La fioritura avviene prima dell'emissione delle foglie, nel periodo a cavallo di inverno e primavera compreso tra i mesi di febbraio e marzo."
}
},
{
"sid": 946010,
"card": {
"species": "Carpino betulus",
"family": "Betulaceae",
"name": "carpino bianco",
"description": "Albero poco longevo (150 anni), di media altezza (15-20 m) ha un portamento dritto e chioma allungata.\n\nLa corteccia si presenta sottile, liscia al tatto, di colore grigio, irregolare per il fusto scanalato e costolato.\n\nLe radici sono {{fascicolate|fascicolate}} e molto ramificate. I fiori sono unisessuali, riuniti in infiorescenze {{(amenti|amento}}) anch'essi unisessuali e portati sul medesimo individuo. I fiori maschili sono tozzi e penduli, nudi, con 6-12 stami portati singolarmente per ogni {{brattea|brattea}}. I fiori femminili sono corti, situati poco sotto l'apice dei rami,. Fiorisce nel mese di aprile. Il frutto è un {{achenio|achenio}} che contiene un seme non alato. La propagazione è anemocora."
}
},
{
"sid": 946020,
"card": {
"species": "Prunus avium",
"family": "Rosaceae",
"name": "ciliegio,  ciliegio degli uccelli,  ciliegio selvaggio",
"description": "Albero deciduo cresce dai 15 ai 32 m di altezza, con un tronco che raggiunge il diametro di 1,5 m. Gli alberi giovani mostrano un tronco dritto e una corona conica simmetrica, che diviene arrotondata ed irregolare negli alberi più vecchi. Vive circa 100 anni ed è molto esigente di luce. La corteccia è levigata porpora-marrone con prominenti lenticelle orizzontali grigio-marrone negli alberi giovani, che diventano scure più spesse e fessurate negli alberi più vecchi. I fiori bianchi peduncolati sono disposti in {{corimbi|corimbo}} di due-sei assieme, ogni fiore pendente su di un peduncolo di 2–5 cm, del diametro di 2,5–3,5 cm, con cinque petali bianchi, stami gialli, ed un ovario; i fiori sono ermafroditi e vengono impollinati dalle api. La fioritura ha luogo all'inizio della primavera contemporaneamente alla produzione di nuove foglie. Il frutto è una {{drupa|drupa}} carnosa (ciliegia) di 1–2 cm di diametro (più larga in alcune selezioni coltivate), di un rosso brillante fino ad un viola scuro quando matura a metà estate. Il frutto commestibile ha un gusto da dolce ad abbastanza astringente e amaro da mangiarsi fresco; esso contiene un singolo nocciolo lungo 8–12 mm, ampio 7–10 mm e spesso 6–8 mm, il seme dentro al guscio è lungo 6–8 mm."
}
},
{
"sid": 948010,
"card": {
"species": "Populus tremula",
"family": "Salicaceae",
"name": "pioppo tremulo",
"description": "Alto circa 20-25 m, ha fusto diritto e slanciato ed una chioma di forma globulare. Il tronco slanciato e dritto oppure sinuoso, con la corteccia liscia grigio-verde o biancastra con lenticelle ben visibili, che diventa screpolata con l’età. I rami giovani sono vischiosi, {{glabri|glabro}} e sottili, di colore bruno. Le foglie dei rami di dimensioni minori hanno un picciolo che essendo schiacciato in senso perpendicolare alla lamina fogliare dà alla foglia stessa una grande mobilità rispetto alle più lievi correnti d’aria, ragion per cui questo pioppo viene detto “tremolo”. La fioritura avviene tra febbraio-marzo e aprile-maggio a seconda del clima, su piante separate. I fiori maschili hanno 8 stami con le antere color porpora e sono riuniti a formare {{amenti|amento}} grossi e curvi, lunghi circa 10 cm, ricoperti da ciuffi di peluria grigia. Le {{infiorescenze|infiorescenze}}maschili cadono dopo la fioritura. I fiori femminili invece formano amenti pelosi lunghi circa 12 cm, di colore rossastro. Ogni fiore ha due stigmi color porpora e l’ovario verde. I frutti sono capsule glabre riunite in {{infruttescenze|infruttescenze}}ad amento e contenenti i numerosi semi con {{pappo|pappo}} cotonoso per la disseminazione anemocora."
}
},
{
"sid": 949010,
"card": {
"species": "Alnus incana",
"family": "Betulaceae",
"name": "ontano bianco",
"description": "Albero di taglia piccola-media e di rapido accrescimento, arriva a misurare 15-20 m di altezza. La corteccia si mantiene grigia sino alla fine del suo ciclo vitale, che arriva a 60-100 anni. I fiori nascono all'inizio della primavera, prima che spuntino le foglie. I semi sono piccoli, da 1 a 2 mm di lunghezza, di colore marrone chiaro. Le radici sono superficiali.\n\nIl suo legno è molto resistente all'acqua. La scorza, ricca di tannino, fornisce un colorante grigio. E' una pianta miglioratrice del terreno in quanto le radici sono ricche di tubercoli che ospitano batteri azotofissatori. Grazie anche all' estensione dell' apparato radicale è utilizzato per il consolidamento di scarpate."
}
},
{
"sid": 949020,
"card": {
"species": "Alnus glutinosa",
"family": "Betulaceae",
"name": "ontano nero, ontano comune",
"description": "Albero alto intorno ai 10 metri, eccezionalmente fino a 20-25 metri, ha  talvolta un portamento arbustivo. La corteccia è fessurata longitudinalmente e di colore nero. Il legno e le radici hanno una caratteristica colorazione variabile dal giallo-aranciato al rosso-aranciato.\n\nCome tutte le specie della stessa famiglia, l'ontano nero è una pianta con fiori a sessi separati portati sulla stessa pianta. Sia i fiori femminili sia quelli maschili sono molto piccoli e riuniti in {{infiorescenze|infiorescenze}}ad {{amento|amento}}. Gli amenti femminili sono riuniti in piccoli gruppi di 3-6, lungamente peduncolati ed eretti. Hanno una forma ellissoidale e sono di colore verde. Nella forma ricordano le pigne delle Conifere e sono lunghi 1-1,5 cm. Gli amenti maschili sono riuniti in gruppi di 3-5, sono penduli e cilindrici, lunghi fino a 6 cm, di colore giallo-verdastro. La fioritura ha luogo alla fine dell'inverno, in febbraio-marzo, ma esiste una marcata variabilità, protraendosi dal pieno inverno nelle regioni calde alla tarda primavera in quelle più fredde.\n\nGli amenti femminili evolvono in {{infruttescenze|infruttescenze}} nere di consistenza legnosa, pendule, con {{brattee|brattea}} fruttifere persistenti anche dopo la disseminazione del frutto. I resti delle infruttescenze possono persistere anche per più anni. Il frutto è un piccolo {{achenio|achenio}}alato."
}
},
{
"sid": 951010,
"card": {
"species": "Tilia platyphyllos",
"family": "Tiliaceae",
"name": "tiglio nostrale o tiglio nostrano",
"description": "Albero di notevole dimensione, molto longevo (arriva fino a 250 anni), dall'apparato radicale espanso, profondo.\n\nPossiede tronco robusto, alla cui base si sviluppano frequentemente numerosi {{polloni|polloni}}, e chioma larga, ramosa e tondeggiante. La corteccia dapprima liscia presenta nel tempo screpolature longitudinali.\n\nI fiori, ermafroditi, odorosi, hanno un calice di 5 sepali e una corolla con 5 petali di colore giallognolo, stami numerosi e saldati alla base a formare numerosi ciuffetti; il pistillo è unico. I fiori  sono riuniti a gruppi di 3 (o anche 2-5) in infiorescenze dai lunghi peduncoli dette antele (cioè infiorescenze in cui i peduncoli fiorali laterali sono più lunghi di quelli centrali). Le infiorescenze sono protette da una {{brattea|brattea}}fogliacea ovoidale di colore verde-pallido, che rimane {{nell'infruttescenza|infruttescenza}} e come un'ala agevola il trasporto a distanza dei frutti. Questi sono ovali o globosi, della grossezza di un pisello, con la superficie più o meno costoluta, pelosa.\n\nIl nome deriva dal greco ptilon (= ala), per la caratteristica brattea fogliacea che facilita la diffusione eolica dei grappoli di frutti."
}
},
{
"sid": 951020,
"card": {
"species": "Morus nigra",
"family": "Moraceae",
"name": "gelso nero",
"description": "Albero alto fino a 8m, ma può raggiungere anche 15-20 m. I fiori sono unisessuali, raramente bisessuali, quelli maschili sono disposti in spighe cilindriche di 2-4 cm, peduncolate, quelli femminili in glomeruli ovoidali, nascono presso l'ascella della foglia in aprile. È simile al Gelso bianco, ma si differenzia per alcuni caratteri salienti: la foglia più piccola, {{pubescente|pubescente}}nella pagina inferiore, ruvida nella pagina superiore, cuoriforme alla base, ed il frutto, costituito da piccole bacche carnose, che assumono a maturità un colore rosso-violaceo ed un sapore dolce. La chioma è caratterizzata da rami robusti e grossolani."
}
},
{
"sid": 953010,
"card": {
"species": "Populus pyramidalis",
"family": "Salicaceae",
"name": "pioppo cipressino",
"description": "Riconoscibile per il suo alto e maestoso profilo, si trova lungo i viali, le strade ed i canali di tutta Europa, soprattutto nella forma maschile, che non produce semi lanosi e quindi non sporca; resiste al fumo e all'inquinamento.\n\nOriginatosi probabilmente da una mutazione del pioppo nero, è stato in tempi antichi introdotto dall'Asia Occidentale per la coltivazione in parchi e giardini perché non occupa spazi eccessivi. D'altra parte, come gli altri pioppi, assorbe moltissima acqua dal suolo durante la sua rapida crescita.  Il pioppo cipressino è un albero molto alto, può raggiungere anche i 40 m ed è del tutto inconfondibile per la sua chioma colonnare, stretta e affusolata. Il tronco è spesso suddiviso in branche ed è rivestito da una corteccia profondamente solcata, ma priva di quelle protuberanze che caratterizzano invece il pioppo nero. I rami sono esili e quasi verticali. Le foglie del pioppo cipressino sono più piccole e tondeggianti rispetto a quelle del pioppo nero e con un picciolo soffuso di rosa. Molto rare sono le piante che portano fiori femminili, i quali hanno una struttura tipica: una {{brattea|brattea}}, alla cui ascella è posto il pistillo. I frutti sono capsule e i semi sono rivestiti da un piumoso {{pappo|pappo}}.\n\nIl suo legno è fragile, poroso e di scarsa qualità."
}
},
{
"sid": 953020,
"card": {
"species": "Betula pendula o Betula alba",
"family": "Betulaceae",
"name": "betulla bianca",
"description": "Alta fino a 30 metri, presenta una chioma rada e leggera, espansa in verticale, con i rami terminali ricadenti; il tronco snello, se non è troppo vecchio, presenta una scorza bianca e sottile. È una pianta  con fiori maschili riuniti in {{amenti|amento}}sessili, penduli; i fiori femminili sono riuniti in spighe corte ed erette. Le {{infruttescenze|infruttescenze}} risultano cilindriche e a maturità liberano delle piccole {{samare|samara}} provviste di un'ala membranosa.\n\nIl legno di colore bianco, elastico e resistente, trova impiego nella fabbricazione di oggetti di uso domestico (un tempo anche per gli sci). Viene utilizzato come combustibile di ottima qualità, nell'industria per la produzione di inchiostri e in medicina per le proprietà adsorbenti nelle affezioni intestinali. La corteccia è pregiata nell'industria conciaria e farmaceutica. La linfa, ricca di zuccheri, nei Paesi del Nord viene fatta fermentare per la produzione di aceto e bevande alcoliche.\n\nPianta originaria dell'Europa e dell'Asia settentrionale. In Italia è più frequente sulle Alpi dove a volte forma boschi puri."
}
},
{
"sid": 955010,
"card": {
"species": "Acer campestre",
"family": "Aceraceae",
"name": "acero oppio, loppo o testucchio",
"description": "Albero di media taglia è presente in natura in tutta Europa, nell'Asia occidentale e nel nord Africa. Lo sviluppo è abbastanza veloce nei primi anni di vita della pianta, in seguito diviene lento, e porta l'albero fino ad un'altezza di 6-9 metri, rendendolo interessante anche per giardini non eccessivamente grandi. Produce un corto fusto, tozzo, con corteccia grigia o bruna, profondamente fessurata negli esemplari anziani; il fogliame è palmato, con cinque lobi, come nella maggior parte degli aceri, talvolta presenta solo tre lobi; le dimensioni sono leggermente minori rispetto alle foglie di altre specie di acero, il colore è verde brillante, diviene dorato in autunno, prima che le foglie cadano. In primavera produce piccoli fiori verdastri, ermafroditi, portati in {{infiorescenze|infiorescenze}}apicali; in estate ai fiori seguono i frutti, delle samare, ovvero piccoli semi appiattiti che presentano una lunga ala papiracea, che permette ai semi di essere trasportati dal vento anche per lunghi tragitti. Le samare dell'acero campestre sono appaiate e inserite a 180° sul picciolo che le porta, praticamente sono attaccate \"schiena contro schiena\"."
}
},
{
"sid": 955020,
"card": {
"species": "Acer opalus",
"family": "Aceraceae",
"name": "acero alpino, opalo dalle foglie glabre, acero italico",
"description": "Ha generalmente portamento arboreo (20-25m di altezza) ma può presentarsi anche sotto forma di arbusto; questo albero ha fusto diritto, chioma rotondeggiante e ampia, non molto densa. Il suo apparato radicale è espanso lateralmente con radici secondarie che entrano in profondità. Il suo legno è molto pregiato e viene utilizzato per lavori di falegnameria e liuteria. La corteccia, liscia e grigio chiara, diviene poi bruno-giallastra, fessurata e si desquama in placche. I giovani rami sono cilindrici, brunastri o bruno-giallastri, lucenti e {{glabri|glabri}}. Le gemme sono pluriperulate; quelle laterali sono opposte ed appressate, ovato-oblunghe, con perule (scaglie che formano una gemma) rossastre e ricoperte di una peluria densa e sottile, specialmente sul dorso. Le foglie sono semplici, piuttosto coriacee, a lamina espansa, larga da 5 a 15cm, con 3/5 lobi leggermente acuti, e con denti ottusi abbastanza evidenti; la pagina inferiore è glabra ad eccezione delle nervature. I fiori hanno una piccola corolla giallo verdastra e lunghi peduncoli glabri, compaiono in aprile, prima della fogliazione. I semi hanno ali lunghe 2,5-4cm, divergenti a V; hanno pareti assai spesse e dure."
}
},
{
"sid": 956010,
"card": {
"species": "Acer platanoides",
"family": "Aceraceae",
"name": "acero riccio o platanoide",
"description": "Pianta alta fino a 20-30 m possiede un tronco slanciato e diritto e una chioma ovaleggiante con rami principali che si allungano verso l'alto. La chioma è composta da foglie decidue, di grandi dimensioni, 10–15 cm con al termine una punta spesso ricurva (da qui il nome di acero riccio). Il picciolo, di colore rossastro, quando viene spezzato emette lattice.\n\nHa gemme a scaglie rossastre con alla base una macchiolina color oliva, le cicatrici fogliari si toccano. La corteccia è liscia, sottile e bruno-grigiastra, si fessura longitudinalmente nella pianta adulta, ma non si stacca in placche. I fiori sono {{glabri|glabro}}e di colore giallo-verdastri, con 8 stami, emergono prima della fogliazione. Sono usati dalle api per produrre il miele (specie mellifera). I frutti sono  {{samare|samara}}doppie ad ali divergenti di 160°. Sono lungamente peduncolate: le ali sono lunghe 40–55 mm di lunghezza e circa 7–8 mm di larghezza. Maturano a settembre-ottobre. L'apparato radicale è simile all'acero di monte (ben espanso lateralmente), non produce {{polloni|polloni}}. Il legno è compatto, bianco-rossastro, meno lucente di quello dell'acero montano; è pesante, omogeneo e di facile lavorazione. È usato soprattutto per la fabbricazione di strumenti musicali."
}
},
{
"sid": 956020,
"card": {
"species": "Acer pseudoplatanus",
"family": "Aceraceae",
"name": "acero di monte, sicomoro",
"description": "Pianta decidua ad alto fusto che può raggiungere 25–40 m di altezza e un diametro del tronco di 3,5 m. Ha una chioma globosa e ampia; la corteccia è inizialmente grigia o giallastra per poi tendere al rossastro e distaccarsi in grandi placche. Ha gemme verdi e opposte, come tutti gli aceri. I fiori appaiono dopo la comparsa delle foglie. Il frutto è una doppia {{samara|samara}} situata in cima al rametto e contenente semi rotondi. Negli alberi adulti la corteccia tende a staccarsi in grandi placche come quella  del platano, da cui il suo nome scientifico."
}
},
{
"sid": 958010,
"card": {
"species": "Robinia pseudoacacia",
"family": "Fabaceae",
"name": "robinia",
"description": "Pianta con portamento arboreo (altezza fino a 25 metri) o arbustivo; i {{polloni|polloni}} spuntano sia dal colletto[GLOSSARO:colletto] sia dalle radici. La corteccia è di colore marrone chiaro molto rugosa. I fiori sono bianchi o crema, lunghi circa 2 cm simili a quelli dei piselli, riuniti in grappoli pendenti. I frutti sono a forma di baccello prima verdi poi marroni lunghi circa 10 cm, {{deiscenti|deiescenti}} a maturità. Presenta numerose spine lunghe e solide sui rami più giovani.\n\nLa specie è originaria dell'America del Nord, precisamente della zona degli Appalachii, dove forma boschi puri. Fu importata in Europa nel 1601 da Jean Robin, farmacista e botanico del re di Francia (all'epoca Enrico IV). È ora diffusa in gran parte dell'Europa centrale, dal sud dell'Inghilterra e della Svezia, fino alla Grecia, Spagna e perfino Cipro. Particolarmente diffusa però in Francia, Germania, Paesi Bassi, Belgio, Lussemburgo, Svizzera, Austria, Ungheria, Italia, Slovenia. Presente anche in Turchia e Israele, nonché in Australia e Nuova Zelanda.\n\nQuesta pianta in Europa è ormai ampiamente naturalizzata ed è considerata una specie invasiva a causa della sua velocità di crescita: i ricacci (polloni), che fuoriescono sia dalla ceppaia che dal suo esteso apparato radicale, crescono molto velocemente e soffocano le piante di specie autoctone, soprattutto le querce, in quanto sono caratterizzate da una crescita più lenta. Inoltre, la sua estrema adattabilità la fa trovare a suo agio dai litorali ai 1000 metri di quota delle ombrose valli submontane. La conseguenza è la formazione di boschi con una ridotta varietà di specie arboree. La rapida diffusione di questa specie non è stata contrastata, anzi in passato la robinia è stata spesso diffusa dall'uomo perché molto apprezzata per i suoi numerosi vantaggi [- Protezione:  per rafforzare le scarpate evitando che franino. Essendo inoltre dotata di elevata capacità pollonifera, la sua diffusione viene favorita dal taglio a cui la sottopongono gli agricoltori per ricavarne legname. - Ornamentale: per i suoi fiori a grappolo, bianchi e profumati.  - Mellifero: dai suoi fiori le api producono un ottimo miele molto apprezzato perché resta liquido a lungo (infatti il classico miele di acacia è in realtà di R. pseudoacacia)].\n\nOggi la robinia è presente praticamente in tutta Italia, in particolare in Piemonte  in Lombardia, in Veneto e in Toscana. Viene diffusamente coltivata in piantagioni da legno in vari paesi europei: Ungheria e Francia ed extraeuropei: Cina e Corea del Sud. È diffusa anche in Africa.\n\nPer ridurre la diffusione della robinia all'interno dei boschi nei quali si è insediata, è necessario lasciare invecchiare le piante, in quanto la relativamente modesta longevità della specie determina un deperimento relativamente precoce delle piante. È da evitare il taglio dei polloni in quanto ciò non farebbe che rinvigorire le piante. La soppressione totale della pianta di robinia può avvenire scorticando la prima parte di corteccia della base dell'albero e lasciando che la pianta, nel giro di due mesi, \"secchi in piedi\". L'interruzione degli scambi linfatici infatti non solo uccide l'apparato aereo ma anche l'apparato radicale determinando l'impossibilità per la pianta di produrre polloni."
}
},
{
"sid": 958020,
"card": {
"species": "Juglaus regia",
"family": "Juglandaceae",
"name": "noce da frutto o noce bianco",
"description": "Albero vigoroso caratterizzato da un tronco solido, alto, dritto e da un portamento maestoso presenta radici robuste inizialmente {{fittonanti|fittone}} e a maturità espanse e molto superficiali. Può raggiungere i 30 metri di altezza. È una pianta in cui i fiori maschili sono riuniti in {{amenti|amento}}penduli, lunghi 10-15 cm, con numerosi stami, che appaiono sui rami dell'anno precedente prima della comparsa delle foglie. I fiori unisessuali femminili si schiudono da gemme miste dopo quelli maschili, sono solitari o riuniti in gruppi di 2-3, raramente 4, appaiono sui nuovi germogli dell'anno, contemporaneamente alle foglie. Il frutto è una {{drupa|drupa}}, composta dal mallo carnoso e fibroso, annerisce a maturità e libera la parte più interna legnosa del frutto, cioè la noce vera e propria, costituita da due valve che racchiudono il gheriglio con elevato contenuto in lipidi."
}
},
{
"sid": 958030,
"card": {
"species": "Aliantus altissima",
"family": "Simaroubaceae",
"name": "ailanto, albero del paradiso",
"description": "Albero di medie dimensioni  raggiunge altezze di 17–27 m ed un diametro di 1 m. La corteccia è liscia, grigio chiaro, spesso diviene ruvida, con screpolature marrone chiaro con l'avanzare dell'età dell'albero. I rametti sono robusti, lisci poiché ricoperti superficialmente da peluria, e rossicci o castani nella colorazione. La corteccia ha lenticelle come anche cicatrici a forma di cuore delle foglie (cioè un segno lasciato sul ramo quando una foglia cade) con molti fasci di cicatrici (ovvero piccoli segni dove le venature delle foglie prima erano unite all'albero) intorno ai bordi. Le gemme hanno una fine peluria, forma a cupola e sono parzialmente nascoste dal picciolo, sebbene siano completamente visibili nella stagione latente nelle cavità delle cicatrici delle foglie. I rami hanno un colore che va dal grigio chiaro allo scuro, sono lisci, lucenti e hanno lenticelle in rilievo che diventano fessure con la crescita dell'albero. Le estremità dei rami diventano pendenti. Tutte le parti della pianta hanno un forte odore caratteristico che spesso è associato agli arachidi o agli anacardi. I fiori sono piccoli e si presentano in grandi {{infiorescenze|infiorescenze}} che raggiungono la lunghezza massima di 50 cm fino all'ultimo nuovo germoglio. I fiori solitari variano in colore dal verde giallognolo al rossiccio, ognuno con cinque petali e sepali. I {{sepali|sepali}}sono a forma di tazza, lobati e uniti mentre i petali sono valvari (si toccano ai bordi senza sovrapporsi), bianchi e pelosi verso l'interno.\n\nL’ailanto è nativo della Cina nordoccidentale e centrale e di Taiwan. Diversamente da altri membri del genere Ailanthus, è diffuso in climi temperati anziché tropicali. L'albero cresce rapidamente ed è capace di raggiungere altezze di 15 m in 25 anni. È però poco longevo e solitamente non supera i 50 anni.\n\nIn Cina, l'albero del paradiso ha una lunga e ricca storia. È citato nel più antico dizionario cinese conosciuto e menzionata in innumerevoli testi di medicina cinesi per la sua riconosciuta abilità di curare mali che vanno dalle malattie mentali alla perdita dei capelli. Le radici, le foglie e la corteccia sono usate ancora oggi nella medicina tradizionale cinese, principalmente come astringenti. L'albero è stato estesamente coltivato sia in Cina che in altri paesi per l'allevamento del bombice dell'ailanto, una falena impiegata per la produzione della seta.\n\nL'albero fu importato in Europa per la prima volta nel 1740 e negli Stati Uniti nel 1784. Fu uno dei primi alberi ad essere portato in occidente in un'epoca in cui la cineseria dominava le arti europee, e fu inizialmente presentato come una specie ornamentale. L'entusiasmo iniziale svanì presto, dopo che i giardinieri dovettero affrontare la sua capacità {{pollonante|polloni}}ed il suo odore disgustoso."
}
},
{
"sid": 959020,
"card": {
"species": "Aesculus hippocastanum",
"family": "Sapindaceae",
"name": "ippocastano o castagno d'India",
"description": "Alto circa 25-30m presenta un portamento arboreo elegante ed imponente. La chioma è espansa, raggiunge anche gli 8-10 metri di diametro restando molto compatta. L'aspetto è tondeggiante o piramidale, a causa dei rami inferiori che hanno andamento orizzontale. I rami sono lenticellati, presentano grandi gemme opposte, rossastre, ed una terminale di notevoli dimensioni, ricoperte da una sostanza collosa. La corteccia è bruna e liscia e si desquama con l'età. La pianta ha fiori ermafroditi a simmetria bilaterale, costituiti da un piccolo calice a 5 lobi ed una corolla con 5 petali bianchi, spesso macchiati di rosa o giallo al centro. I fiori sono riuniti in {{infiorescenze|infiorescenze}} a pannocchia di grandi dimensioni (fino 20 cm di grandezza e 50 fiori). La fioritura avviene nei mesi di aprile - maggio.\n\nI frutti sono grosse capsule rotonde e verdastre, munite di corti aculei, che si aprono in tre valve e contengono un grosso seme o anche più semi di colore bruno lucido che prendono il nome di castagna matta. Hanno un sapore amaro e sviluppano un odore molto sgradevole durante la cottura; sono leggermente tossici quindi non commestibili.\n\nLongevo e rustico, tollera le basse temperature e non ha particolari esigenze in fatto di suolo, anche se cresce meglio nei terreni fertili. È poco resistente alla salinità del terreno e gli agenti inquinanti atmosferici, ai quali reagisce con arrossamento dei margini fogliari e disseccamento precoce della lamina.\n\nI semi dell'ippocastano, simili alle castagne, si distinguono per la forma diversa, più sferica. Sono diversi anche i frutti, i ricci del castagno sono ricoperti da aculei sottili molto fitti, i frutti dell'ippocastano presentano aculei radi e tozzi. Il seme dell'ippocastano ha una germinabilità limitata nel tempo che non gli permette di riprodursi bene in maniera naturale; tuttavia, se i semi vengono ricoperti con terra e le condizioni ambientali (caldo-umido) sono favorevoli, tale tempo di germinabilità si protrae più a lungo e così ne aumenta le possibilità di diffusione."
}
},
{
"sid": 966010,
"card": {
"species": "Fraxinus excelsior",
"family": "Oleaceae",
"name": "Frassino comune o Frassino maggiore",
"description": "Albero di notevoli dimensioni fino a 40 m di altezza, lo si trova in tutta la penisola italiana, meno sporadicamente nell'Appennino centro settentrionale, ha il tronco dritto e cilindrico con corteccia dapprima liscia e olivastra, successivamente grigio-brunastra e screpolata longitudinalmente; le gemme sono vellutate e di colore nerastro; i fiori, ermafroditi, sono riuniti in {{infiorescenze|infiorescenze}} ascellari a pannocchia e sono piccoli, di colore verdastro e compaiono prima delle foglie; sono privi di calice e di corolla con stami brevissimi sormontati da un'antera globosa di colore porpora scuro; i frutti sono {{samare|samara}} bislunghe a forma variabile con base arrotondata o troncata, con un unico seme, riunite in grappoli pendenti."
}
},
{
"sid": 963010,
"card": {
"species": "Viburnum opulus",
"family": "Caprifoliaceae",
"name": "pallon di maggio, oppiono, palla di neve",
"description": "Arbusto molto decorativo alto fino a 6m,  ha rami lisci di colore grigio. A maggio porta grosse {{infiorescenze|infiorescenze}} pendule di fiori bianchi. All'estremità dei rami, i frutti sono drupe riunite in grappoli terminali di colore arancio-rossastre, edibili e succose che portano un solo seme. Vive in boschi umidi, pioppeti, siepi. Predilige suoli calcarei. È usato anche come pianta ornamentale."
}
},
{
"sid": 963020,
"card": {
"species": "Vitis vinifera",
"family": "Vitaceae",
"name": "vite comune da uva o vite euroasiatica",
"description": "Arbusto rampicante ha portamento naturale irregolare e ramificazione rada ma molto sviluppata in lunghezza, anche diversi metri. Le forme spontanee mostrano un fusto più o meno sviluppato con rami cascanti o rampicanti secondo le condizioni, più o meno densamente ramificati. Il fusto è più o meno contorto e irregolare e di varia lunghezza. La colorazione, grigiastra nei rami di un anno, diventa poi marrone. Il legno ha una colorazione bruno-giallastra.\n\nLa ramificazione è originata da tre tipi di gemme. Dalle gemme dormienti si sviluppano i germogli nella primavera successiva; dalle gemme pronte si sviluppano nello stesso anno germogli di secondo ordine, comunemente detti femminelle; dalle gemme latenti, che restano in quiescenza per un numero indefinito di anni, si sviluppano germogli più o meno vigorosi, comunemente detti succhioni. I rami giovani allo stato erbaceo sono detti germogli o pampini, una volta lignificati sono detti tralci. I tralci lignificati hanno un colore bruno-giallastro, con evidente striatura longitudinale; i {{nodi|nodi}} sono ingrossati e gli internodi relativamente brevi. In corrispondenza dei nodi, sui tralci dell'anno, si inseriscono tre diversi organi: i {{cirri|cirri}}, le foglie, le {{infiorescenze|infiorescenze}}. I cirri, comunemente detti viticci, sono organi di sostegno opposti alle foglie, che hanno uno sviluppo a spirale elicoidale permettendo l'ancoraggio del germoglio ad un supporto di qualsiasi natura. Nella V. vinifera i cirri sono ramificati e si formano in modo discontinuo: dopo due nodi provvisti di cirri si forma un terzo nodo che ne è privo. Inizialmente sono erbacei, poi lignificano. In genere sono poco persistenti e dopo un anno, o poco più, si staccano dalla pianta. Cirri e infiorescenze hanno la stessa origine, pertanto sono organi omologhi disposti in posizioni differenti lungo il tralcio: in generale le infiorescenze si sviluppano nei nodi basali o in quelli prossimi alla base, mentre i cirri compaiono a partire dall'8°-10° nodo. Non sono infrequenti organi misti, formati in genere a seguito di impollinazioni irregolari, con piccoli grappoli in parte trasformati in cirri.\n\nI fiori sono riuniti in infiorescenze a pannocchia, dapprima erette, poi pendule (grappolo composto). Un grappolo è formato da un asse principale, detto rachide, che si ramifica in assi laterali a sua volta ramificati. Il frutto è una {{bacca|baccao}}, detta acino; il colore della bacca matura varia, secondo il vitigno, dal verde al giallo, dal roseo al rosso-violaceo, dal nero o al nero-bluastro, ma l'intensità e la tonalità del colore può variare anche in funzione delle condizioni ambientali, in particolare l'illuminazione. La buccia o cuticola è glabra e spesso pruinosa. La forma degli acini è in genere sferica, subsferica, ellittica o ovoidale, ma in alcuni vitigni può essere anche marcatamente allungata fino ad assumere una forma cilindrica o arcuata. La conformazione del grappolo varia in funzione di fattori varietali e ambientali, soprattutto nutrizionali. In generale è cilindrica, conica o piramidale. Il grappolo si dice semplice quando si sviluppa esclusivamente secondo il rachide centrale, alato quando una delle ramificazioni basali assume uno sviluppo marcato differenziando un grappolo secondario laterale; bifido quando la ramificazione si sviluppa parallelamente e con la stessa lunghezza del rachide principale."
}
},
{
"sid": 964020,
"card": {
"species": "Corylus avellana",
"family": "Betulaceae",
"name": "nocciolo",
"description": "Pianta con portamento a cespuglio o ad albero, raggiunge l'altezza di 5-7 m ed ha {{infiorescenze|infiorescenze}}unisessuali. Le infiorescenze  maschili riunite  in {{amenti|amento}} penduli, quelle femminili somigliano ad una gemma di piccole dimensioni. Il frutto (detto nocciola o nocciolina) è avvolto da {{brattee|brattea}}da cui si libera a maturazione. Esso è commestibile ed è ricco di un olio, usato sia nell'alimentazione che nell'industria dei colori e in profumeria."
}
},
{
"sid": 966010,
"card": {
"species": "Prunus spinosa",
"family": "Rosaceae",
"name": "prugnolo",
"description": "Alto fino a 4 metri ha I fiori bianchi e frutti tondi di colore blu. La fioritura avviene in genere tra marzo e aprile, mentre la maturazione dei frutti tra settembre e ottobre. È una pianta spinosa spontanea dell'Europa, Asia, e Africa settentrionale; cresce ai margini dei boschi e dei sentieri. I frutti del prugno spinoso sono utilizzati in alcuni paesi per produrre bevande alcoliche La corteccia della pianta era utilizzata in passato per colorare di rosso la lana. Come erba medicinale il prugno spinoso è usato come purgante, diuretico e depurativo del sangue. I principi attivi contenuti nei fiori sono cumarine, flavone e glucosidi dell'acido cianidrico; i frutti contengono vitamina C, tannino e acidi organici. Il legno, come quello di molti alberi da frutto, è un apprezzato combustibile."
}
},
{
"sid": 966020,
"card": {
"species": "Crataegus monogyna",
"family": "Rosaceae",
"name": "biancospino",
"description": "Pianta con altezze comprese tra i 50 centimetri ed i 6 metri, ha il fusto  ricoperto da una corteccia compatta e di colore grigio. I rami giovani sono dotati di spine che si sviluppano alla base dei rametti brevi. I fiori sono raggruppati in {{corimbi|corimbo}}, che ne contengono circa 5-25. I petali sono di colore bianco-rosato e lunghi 5 o 6 millimetri. I frutti sono ovali, rossi a maturazione e con un nocciolo che contiene il seme. La fioritura avviene tipicamente tra aprile e maggio, mentre i frutti maturano fra novembre e dicembre. I frutti del biancospino sono mangiabili, ma solitamente non vengono mangiati freschi, bensì lavorati per ottenere marmellate, gelatine o sciroppi."
}
},
{
"sid": 968010,
"card": {
"species": "Phyllostachys bambusoides",
"family": "Graminaceae",
"name": "bamboo",
"description": "Appartiene alla stessa famiglia di mais, grano, riso; molti sono i tipi di bambù, più di 100 i generi e oltre 1400 specie, dalle tropicale a quelle che ben si adattano anche a climi temperati e freddi (alcune possono resistere fino a 30° sotto zero).\n\nOriginario delle regioni tropicali e sub-tropicali per lo più dell'Estremo Oriente, ritroviamo specie spontanee anche in Africa, Oceania e America ma si trova naturalmente anche in zone temperate – fuorché in Europa – a latitudini da 46° N a 47° S, dal livello del mare fino a 4000 metri di altitudine.\n\nParticolarmente versatili, i bambù rivelano caratteristiche notevoli.\n\n* elevato assorbimento di anidride carbonica: un bosco di bambù è in grado di catturare fino a 17 tonnellate di carbonio per ettaro all'anno, per la notevole e perenne superficie fogliare.\n\n* forte capacità di contrastare l'inquinamento atmosferico e del suolo: con le sue radici il bambù trasforma gli inquinanti (compreso l'azoto) in biomassa.\n\n* a differenza di altre graminacee come il grano, la canna da zucchero ed il riso, le piante di bambù sono poco afflitte da piaghe e malattie, perciò la pianta non necessita di particolari cure ed attenzioni.\n\n* è un ottimo rifugio per l'avifauna: pianta sempreverde e molto fitta permette agli uccelli di ripararsi durante tutto l'anno dalle avversità atmosferiche come dai predatori.\n\n* elaborando i nitrati, alcune specie di bambù contribuiscono a mantenere pulite le acque di fiumi e laghi e rappresentano una strategia per la gestione dei rifiuti organici animali economicamente ed ecologicamente sostenibile.\n\n* ideale per il consolidamento e il rimboschimento delle scarpate, prevengono frane e smottamenti grazie all'apparato radicale formato da rizomi e da radichette. Inoltre non appesantiscono il terreno con carichi concentrati. Possono bastarne 30 centimetri di profondità affinché le piante si sviluppino, a differenza di quelle ad alto fusto (arboree).\n\n* previene il dilavamento del terreno grazie all’ottima capacità di trattenere l'acqua, evitando così, in caso di forti piogge, pericolosi ingrossamenti di torrenti e fiumi, quindi alluvioni. La suddetta capacità serve alla stessa pianta per resistere ad eventuali periodi di siccità più o meno lunghi.\n\n* le fibre del bambù sono valide per la produzione di carta e tessuti.\n\n* sopravvive agli incendi: allo stato verde è difficilmente combustibile ed anche se si brucia la sua parte aerea e il suo carattere rizomatoso gli garantisce la capacità di rigenerare comunque canne nuove ogni anno.\n\n* è un'ottima barriera naturale contro le polveri, frangivento e antirumore."
}
},
{
"sid": 969010,
"card": {
"species": "Calycotome spinosa",
"family": "Fabaceae",
"name": "ginestra",
"description": "Comunemente indicate come Papilionacee (da papilio = farfalla) in quanto il loro fiore presenta una struttura molto particolare che ricorda in qualche modo una farfalla ad ali spiegate, le ginestre sono arbusti fioriferi perenni che possono raggiungere fino i 2 o 3 metri di altezza, con portamento eretto e tondeggiante con una chioma ramificata. Hanno fusto legnoso e flessibile di un bel verde scuro o marrone. I fiori sono di colore giallo intenso e i frutto, rappresentati da un lungo bacello peloso che contiene i semi. Le foglie sono distanziate le une dalle altre e cadono quasi completamente al momento della fioritura che va dalla primavera all’estate inoltrata.\n\nLe ginestre, oltre a crescere spontaneamente in natura, viene anche coltivata in giardino. Prediligono una esposizione in pieno sole, ma possiedono una buona resistenza anche a condizioni più sfavorevoli di ombra, forte vento e freddo. Per quanto riguarda il terreno, non hanno grosse difficoltà di adattamento, in genere preferiscono terricci poveri e sassosi, purché siano ben drenati senza ristagni idrici. Grazie alla loro resistenza alla siccità, possono giovarsi della sola pioggia e sopportare lunghi periodi senza annaffiature."
}
},
{
"sid": 969020,
"card": {
"species": "Ligustrum vulgare",
"family": "Oleaceae",
"name": "ligustro",
"description": "Ha  dimensioni che vanno da pochi decimetri a circa 4/5 metri. La corteccia è verdastra e liscia. I fiori, bianchi e profumati, si riuniscono in {{infiorescenze|infiorescenza}} a pannocchia terminale. Da questi si formano delle bacche nere, lucide e velenose. Arbusto semi-sempreverde nelle regioni a clima invernale mite, deciduo altrove. Alto fino a 2-2,5m. Fiori bianchi, riuniti in pannocchie piramidali. Fiorisce in primavera-estate."
}
},
{
"sid": 970010,
"card": {
"species": "Euonymus europaeus",
"family": "Celastraceae",
"name": "berretta da prete, fusaria comune, fusaggine, corallini",
"description": "Arbusto o piccolo albero alto fino a cinque metri, il cui legno odora di mela. I giovani rami sono caratteristicamente quadrangolari ed hanno la corteccia verde punteggiata di chiaro. I fiori, raccolti in cime, hanno quattro petali verde giallastri. Il frutto è una capsula rosea, a quattro lobi arrotondati (da cui il nome berretto da prete) che racchiudono semi rosso aranciati.\n\nDal greco ev/eu, buono, bene e ònoma, nome, ma qui da intendersi al contrario per la sua velenosità.\n\nLa tossicità dei frutti era già nota allo storico e naturalista latino Plinio il Vecchio.\n\nIl legno duro veniva usato per fare fusi e stuzzicadenti; gli zingari lo utilizzavano invece per ricavarne aghi da cucito e grucce. Il legno carbonizzato serve da matita ai disegnatori. Il carbone, leggero, entra nella composizione della polvere da sparo."
}
},
{
"sid": 971010,
"card": {
"species": "Budleja L.",
"family": "Budlejaceae",
"name": "budleja, albero delle farfalle",
"description": "Genere  comprendente arbusti, sia sempreverdi che decidui,  costituiti da ciuffi di lunghi steli arcuati, ricoperti da lunghe foglie. Dall'inizio dell'estate fino all'autunno producono grandi spighe di bellissimi fiorellini tubolari, profumati di miele e molto colorati, rosa, bianchi o lilla, che attirano le farfalle.\n\nOriginari dell'Asia e del sud Africa, sono  diffusi anche in Europa e nel continente Americano."
}
},
{
"sid": 971020,
"card": {
"species": "Arbutus unedo",
"family": "Ericaceae",
"name": "corbezzolo, albatro",
"description": "Arbusto sempreverde molto ramificato, con rami giovani di colore rossastro, può raggiungere un'altezza compresa tra 1 e 8 metri.\n\nI fiori, sono riuniti in pannocchie pendule che ne contengono tra 15 e 20. La corolla è di colore bianco-giallastro o rosea, urceolata ( a forma di orcio, cioè di grosso vaso di terracotta) e con 5 piccoli denti ripiegati verso l'esterno larghi 5-8 millimetri e lunghi 6-10 millimetri. Le {{antere|antera}} sono di colore rosso scuro intenso con due cornetti gialli. La fioritura avviene in ottobre-novembre. Sono ricchi di nettare, e per questo motivo intensamente visitati dalle api, se il clima non è già diventato troppo freddo. Dai fiori di corbezzolo si ricava dunque l'ultimo miele della stagione, pregiato per il suo sapore particolare, amarognolo e aromatico. Questo miele è prezioso anche perché non sempre le api sono ancora attive al momento della fioritura, e dunque non in tutti gli anni è possibile produrlo.\n\nI frutti sono bacche sferiche di circa 2 centimetri, carnose e rosse a maturità, ricoperte di tubercoli abbastanza rigidi spessi qualche millimetro; i frutti, dal buon sapore, maturano nell'anno successivo rispetto alla fioritura che dà loro origine, in autunno. La pianta si trova quindi a ospitare contemporaneamente fiori e frutti maturi, cosa che la rende particolarmente ornamentale, per la presenza sull'albero di tre vivaci colori: il rosso dei frutti, il bianco dei fiori e il verde delle foglie.\n\nNel Risorgimento il corbezzolo, proprio a causa dei colori che assume in autunno, uguali a quelli della bandiera italiana, era considerato un simbolo del tricolore.\n\nL'origine del nome generico, dovuto probabilmente al sapore aspro del frutto e delle foglie, ha radici antiche da ricercarsi nel celtico 'ar' = aspro e 'butus' = cespuglio. Inoltre l'origine del nome specifico \"unedo\" deriva da Plinio il Vecchio che, in contrasto con l'apprezzamento che in genere riscuote il sapore del frutto, sosteneva che esso fosse insipido e che quindi dopo averne mangiato uno (unum = uno e edo = mangio) non veniva voglia di mangiarne più.\n\nDal nome greco del corbezzolo (κόμαρος - pron. kòmaros) derivano molti nomi dialettali della pianta (Marche, Calabria, Campania), e anche il nome del Monte Cònero, promontorio sulle cui pendici settentrionali sorge la città di Ancona, e la cui vegetazione è appunto ricca di piante di corbezzolo."
}
},
{
"sid": 973010,
"card": {
"species": "Rosa canina",
"family": "Rosaceae",
"name": "rosa canina",
"description": "Pianta legnosa presenta gemme svernanti poste tra i 30 cm e i 2 metri dal suolo.\n\nÈ un arbusto spinoso, alto 100 - 300 cm, con fusti legnosi glabri, spesso arcuati e pendenti, e radici profonde.\n\nLe spine rosse sono robuste, arcuate, a base allungata e compressa lateralmente. Le foglie, caduche, sono composte da 5-7 foglioline di 9-25 x 13-40 mm, ovali o ellittiche, con 17-22 denti sul margine. Hanno stipole lanceolate di 3 x 15 mm. I fiori, singoli o a 2-3, hanno un diametro di 4-7 cm e sono poco profumati. La corolla è formata grandi petali bilobi, rosati soprattutto sui lobi, di 19-25 x 20-25 mm. Fiorisce da maggio a luglio; i suoi frutti (di 1-2 cm) carnosi e colorati di un rosso vivace raggiungono la maturazione nel tardo autunno.\n\nQuesta pianta deve il nome canina a Plinio il vecchio, che affermava che un soldato romano fu guarito dalla rabbia con un decotto di radici.\n\nÈ l'antenata delle rose coltivate."
}
},
{
"sid": 973020,
"card": {
"species": "Rubus ulmifolius",
"family": "Rosacee",
"name": "rovo",
"description": "Pianta arbustiva perenne, con fusti aerei a sezione pentagonale lunghi fino a 3 metri, provvisti di spine arcuate, è  una semicaducifoglia, infatti molte foglie permangono durante l'inverno.\n\nI fiori bianchi o rosa, sono composti da cinque petali e cinque sepali. Sono raggruppati in {{racemi|racemo}}a formare {{infiorescenze|infiorescenze}}di forma oblunga o piramidale. Il colore dei petali varia da esemplare a esemplare con dimensioni comprese tra i 10 e 15 mm. La fioritura compare dalla fine della primavera al principio dell'estate.\n\nIl frutto commestibile è composto da numerose piccole {{drupe|drupa}}, verdi al principio, poi rosse e infine nerastre a maturità (mora). In Italia il frutto è maturo tra luglio e settembre; il gusto è variabile da dolce ad acidulo.\n\nRubus (dal latino ruber, rosso) potrebbe far riferimento al colore dei frutti maturi di altre specie dello stesso genere, come il lampone, o direttamente alla forma immatura del frutto di questa specie stessa.\n\nUlmifolius (dal latino ulmus, olmo e folia, foglia) deriva dalla similitudine con le foglie dell'albero Ulmus minor."
}
},
{
"sid": 974010,
"card": {
"species": "Parthenocissus quinquefolia",
"family": "Vitaceae",
"name": "vite canadese o vite americana",
"description": "Pianta rampicante ha  tralci con 5 o 8 braccia e {{viticci|viticci}} terminanti con ventose. Si adatta meglio a strutture di sostegno per i tralci. Le foglie dalle cinque dita sono di sotto verdi biancastre, opache. I fiori da giugno a luglio sono invisibili e bianchi verdastri. A partire da settembre le bacche grandi come piselli sono cibo prelibato di uccelli. In autunno le foglie si colorano di rosso scarlatto. La vite americana ama un terreno ricco di nutrimento e prospera sia all'ombra che al sole."
}
},
{
"sid": 974020,
"card": {
"species": "Sambucus nigra",
"family": "Caprifoliaceae",
"name": "sambuco comune",
"description": "Arbusto di dimensioni medio-grandi  presenta rami con midollo molto grosso, bianco, leggerissimo e compatto, che viene raccolto ed usato per includere e poi sezionare parti vegetali da osservare al microscopio. Inoltre questo tipo di legno viene utilizzato per costruire le palline formanti un pendolo di Canton; oppure viene impiegato per costruire giochi popolari di origine contadina come lo \"scioparolo\" (in Veneto \"schioppo/fucile\") dove tagliandone un ramo di diametro 4-5 cm e di lunghezza 20-25 cm viene tolto il midollo ed inserito al posto di esso un ramo poco più lungo e di pari diametro del midollo appena tolto.\n\nFacendo scorrere velocemente al suo interno il rametto fa partire una pallina di canapa arrotolata precedentemente inserita e posta estremità dello \"scioparolo\". Era un gioco povero e antico di cui oramai se ne sono quasi perse le tracce. Viene scelto questo tipo di legno per la sua estrema leggerezza. La corteccia dei rami stessi presenta rade e grosse lenticelle.\n\nI fiori sbocciano in primavera-estate, sono piccoli, odorosi, biancastri, a 5 lobi petaliformi, riuniti numerosissimi in {{infiorescenze|infiorescenze}}ombrelliformi molto ampie. I frutti sono piccole bacche globose nero-violacee (S. nigra) o rosse (S. racemosa) che contengono un succo di colore viola-porporino scuro che viene impiegato per colorare vini e come esca per la pesca dei cavedani.\n\nTutte le parti della pianta sono tossiche per la presenza di cianuro e vari alcaloidi. Fanno eccezione i fiori e le bacche mature (ma non i semi al loro interno). Le bacche non sono tossiche per i pesci (i cavedani ne vanno matti)."
}
}
]
